[{"id":"n3724hx","title":"絶頂の快感を差し止められた女勇者が、戦闘中に術式を解かれて、ロリ魔女の目の前で盛大にイキまくって国中に自慰バレした後ロリ魔女のペットになるヤツ","url":"https://novel18.syosetu.com/n3724hx/","state":"短編","desc":" ロリレズ魔女を倒す為に旅立った国家認定女性勇者のプリアは、ここしばらく「オナニーをしてもイけない」という症状に悩まされ、快感を得る為に毎夜オナニーに耽っていた。 ところが、魔女と相対したプリアは、実は自分が絶頂を差し止められていただけで、術式を解放した瞬間今までのオナニーの絶頂を全て流し込まれることになるのだ、と知る。  ※自慰バレありの百合レズです ※ハッピーエンドです ※喘ぎ声にハートマークが頻繁につきます ","keywords":"ガールズラブ/ほのぼの/女主人公/レズ/百合/自慰バレ/オナバレ/オナニー/連続絶頂","counts":"16,605文字"},{"id":"n8919hw","title":"友母に托卵する鬼畜ショタ　〜親友の妹は僕の実娘　おっとり美人妻を子沢山ママに堕とす〜","url":"https://novel18.syosetu.com/n8919hw/","state":"完結済","desc":" 　中学３年生の蒼馬湊翔は人妻とセックスしている。 　相手は和装の巨乳美女、そして親友の母親である千羽美桜子だった。  　由緒正しい家柄の美桜子は、千羽神社の女性宮司。 　貞淑で清楚なおっとり友母は、鬼畜ショタの性調教で淫母に堕とされていた。  　湊翔と美桜子の肉体関係は５年前から始まった。 　抗いようのない性技に屈し、美桜子は５人の女児を孕まされた。  　千羽家に誕生した５人姉妹、その父親は湊翔。 　湊翔は美桜子の子壺に胤を注ぎ、名家に我が子を托卵する。  　年下の少年に夢中となる美桜子、不貞を繰り返す爛れた日々。 　夫と息子は、妻であり母である美桜子の裏切りに気付いていない。  　背徳的な悦楽に溺れる美桜子は６人目の懐妊を望む。 　子供達を義祖父母の家に預け、夫の単身赴任先、沖縄へと旅立つ美桜子。 　 　夫と再会するまでに間男の子を孕む、背徳の不倫旅行が始まった。 　一人旅と偽り、美桜子は不倫相手の湊翔を連れて、沖縄の青い海へ向かう。    　◇　◇　◇    ▽３話完結予定。 ・ショタ×人妻の中編です。 ・ヒロインは調教済み。既に攻略済みなので、セックス奴隷です。 ・主人公は良心欠如の鬼畜ショタです。親友の母親を孕ませまくります。 ・pixiv・作者ブログなどでも投稿してます。 ・誤字脱字を指摘してくれると、作者が泣いて喜びます。 ","keywords":"人妻/母親/妊娠/不倫旅行/ショタ/寝取り/寝取られ/巨乳/膣内射精/中出し/歳の差/ＮＴＲ/孕ませ/イチャラブ/浮気","counts":"32,690文字"},{"id":"n3892hx","title":"オナニー博物館","url":"https://novel18.syosetu.com/n3892hx/","state":"短編","desc":" ここは女の子のオナニーを展示している博物館です。時間の許す限り、ゆっくりじっくり、ご鑑賞ください。 ","keywords":"ガールズラブ/ギャグ/オナニー/自慰/クリオナ/角オナ/指入れオナ/ディルドオナ/壊オナ","counts":"8,608文字"},{"id":"n2598ho","title":"謎の魔術書を必死に解読して活用したら奴隷ハーレムができた　～人気アイドルに同級生や女子校生、超絶美少女達はみんな俺の物～","url":"https://novel18.syosetu.com/n2598ho/","state":"連載中","desc":" 親戚の嫌われものな爺さんから遺産として魔術書をもらった。爺さんの解析は全然進んでなかったが、解析が終わっている魔術を試したら本物だった。なんかエロ方向の魔術もあるらしいから頑張ってみる。 ","keywords":"男主人公/現代/未亡人　女子大生/女子高生　女子中学生/JD　JK　JC/アイドル　美少女/処女　非処女/貧乳　美乳/巨乳　爆乳/3P　4P　ハーレム/レイプ　拘束/性奴隷/魔法　淫紋/洗脳　MC/レズ　百合","counts":"276,731文字"},{"id":"n8399fi","title":"ファンギュナス　～ハーレム作るか、ハーレム入るか～","url":"https://novel18.syosetu.com/n8399fi/","state":"連載中","desc":" 異世界に転生した少年・フェイル。彼が生まれた種族『ファンギュナス』は、群れの中で最強の１匹だけが『雄』でいられ、他は『雌』としてその子どもを産むという生態を持っていた。 つまり『雄』としてハーレムを作るか、『雌』としてハーレムに入るか、孕ませるか孕まされるかという、究極すぎる二択が常について回る！ 「冗談じゃない、女になって男に犯られるとか無理！」 敗北＝性転換＆妊娠エンド！　昨日の敵は今日の嫁か婿！　ヤらなきゃヤられる極限状況！ フェイルは最強の『雄』で居続けることができるのか!?  基本的には安心・楽勝展開で進みますが、一応苦戦したりもします。 また、ちょいちょいIF（もしも）展開の話が挟まったりして、その中では色々本編とは違う展開をかいたりもします。 そういう話の際は前書き等に注意書きを入れるので、苦手な方はご注意ください。 ","keywords":"R15/残酷な描写あり/ボーイズラブ/ガールズラブ/異世界転生/男主人公/人外/ハッピーエンド/中世/ハーレム/魔法/性転換/精神的BL/主人公最強/寝取り/凌辱","counts":"302,009文字"},{"id":"n1541hp","title":"妻が貴族のエロガキの極太ちんぽで寝取られてラブラブ調教されているみたいだけど、私は元気です。","url":"https://novel18.syosetu.com/n1541hp/","state":"連載中","desc":" なんの変哲もないナーロッパ的異世界、どこにでもあるような中世風都市に一組の新婚夫婦が住んでいた。 魔道具屋に務める夫フリット、腕利き冒険者の妻ユズノハ。 彼らは仲睦まじく暮らしながら、二人の夢を追っていた。  そんな折、妻のユズノハに貴族令息の剣術指南の依頼が舞い込む。 果たして、ユズノハはエロガキから貞操を守り、無事夫の夢を叶える事はできるのだろうか……？   ※徐々に落ちる人妻なんていう高尚な心理描写は私には荷が勝ち過ぎていますので、ヒロインは頭がちょっとアレな感じです。  ","keywords":"男主人公/西洋/中世/女主人公/NTR/寝取られ/ショタおね/快楽落ち/淫語","counts":"59,798文字"},{"id":"n3856hx","title":"隣の家の幼馴染","url":"https://novel18.syosetu.com/n3856hx/","state":"連載中","desc":" 　とある一件から疎遠になっていた隣の家の幼馴染がいる。 　主人公の家庭にも問題はあるが、隣の家の幼馴染のお母さんとの邂逅からその関係性が変わっていった。   ※ゆっくりめの更新になりそうです。 ","keywords":"残酷な描写あり/男主人公/現代/ハーレム/ハッピーエンド/青春/近親相姦/母/姉/妹/丼/レイプ","counts":"10,654文字"},{"id":"n3596hx","title":"世界一周JCJKハメ放題クルーズに行ってきた件","url":"https://novel18.syosetu.com/n3596hx/","state":"連載中","desc":" 健全育成条例により、18歳未満との自由恋愛なんてできたものではない。 しかし、条例は都道府県の範囲に限り有効である。 よって、都道府県でないところ……例えば公海なら、性交同意年齢に従って13歳以上となら自由恋愛し放題なのだ！  これはそんな法の穴をついたJCJKハメ放題クルーズの乗船記である。 ","keywords":"JC/ほのぼの/男主人公/現代/ハーレム/日常/ハッピーエンド/JK/合法/クルーズ/ギャル/清楚","counts":"8,454文字"},{"id":"n4948eu","title":"エルフの下級生","url":"https://novel18.syosetu.com/n4948eu/","state":"短編","desc":" うちの部にはエルフの下級生がいる。ラブコメです。   ","keywords":"ラブコメ/エルフ/メスエルフ/ザコエルフ/ロイヤルマンコエルフ/淫紋/♡多用/現代","counts":"16,494文字"},{"id":"n3057hq","title":"【AI挿絵あり】寝取られた元カノに振り回される中、幼馴染みと再会した俺が立ち直っていく話（BAD ENDありR18版）","url":"https://novel18.syosetu.com/n3057hq/","state":"連載中","desc":" ※試験的にnovelAIによる挿絵を順次追加しています。目次下部に、サンプルがあります。 ※ハッピーエンドですが、IF、もしも……BAD  ＥＮＤだったら？　の世界線でヒロインの陵辱シーンがあります。  「好きな人ができたから……別れて」  　俺をこっぴどく振った元カノ、五木絵里（いつきえり）。 　振られて酷く落ち込んだ俺の前に、彼女は再び現れた。  　その頃、幼なじみの千石小百合（せんごくさゆり）と再会し、再び交友を深めていく。 　俺自身小百合に惹かれていくことを意識し、告白しようとしたときにスマホが鳴った。  「また、私としたかったらしてもいいから、早く帰ってきて」  　それは元カノ絵里からの連絡だった。 　俺はケリを付け小百合に告白するために、絵里に会うことにしたのだった。  ※R18の記述と、イチャラブ＝♡、強引・レイプ＝♥を記載します。  ※性的な描写が苦手な方は、下の方にリンクがありますのでそちらから全年齢版をどうぞ。全年齢版は、メインルートのみ、展開は同じです。  ※本編になかった、メインヒロイン以外との女性とのルートやBAD ENDシーンなどのIFが途中にあります。 （何かリクエストがあればログイン無しでもかまいませんので感想に入れていただければ検討します）   ヒロイン一覧：  千石小百合：高校三年生。17歳。身長162センチ。ややスレンダー。Dカップ。黒髪ロングで清楚系。 メインヒロイン。主人公、細川光の幼馴染み。  五木絵里：高校三年生。18歳。身長159センチ。平均的体型。D＋カップ。やや茶髪でギャル系。 寝取られヒロイン。主人公の元彼女  吉川めぐみ：高校一年生。16歳。身長155センチ。スレンダー。C-カップ。ポニーテール。スポーツ少女系 女子バスケ部の後輩。  田中香奈子：高校三年生。18歳。身長160センチ。グラマー。Eカップ。背中にかかるくらいのセミロング。お姉さん系 小百合と同じクラスで仲が良い。  ","keywords":"残酷な描写あり/寝取られ/寝取り/男主人公/女子高生/美少女/NTR/高校生/現代/快楽堕ち/バッドエンドIFあり/イチャラブ/処女/レイプ、凌辱あり/学園/中出し/novelAI挿絵","counts":"169,100文字"},{"id":"n2127hx","title":"週末のハーレム","url":"https://novel18.syosetu.com/n2127hx/","state":"完結済","desc":" 日曜限定で異世界に召喚され、子作りをする話です。 ","keywords":"異世界転移/ハーレム/中出し/ご都合主義","counts":"28,320文字"},{"id":"n1163hx","title":"会社の後輩に百合SM調教されているんですけど、プレイがハードすぎてつらいです…","url":"https://novel18.syosetu.com/n1163hx/","state":"連載中","desc":" 　都内の有名私立大を卒業し、新卒で入社した大手企業の人事部で働く主人公、弓場玲奈（２６）。誰もが羨む勝ち組の人生を歩んでいるように見える彼女には、実は誰にも言えない秘密があった。その秘密とは彼女の性的指向と、その性的指向と関係している彼女の「趣味」だった。  　彼女はLGBTQのL、つまりレズビアンだった。それだけなら今の時代、積極的にオープンにはしないにしても、絶対に秘密にしないといけない理由もないようなものだろう。問題は、好意を抱いた女性に対する彼女の歪んだ愛情の注ぎ方…というよりも、彼女のヤバい趣味と表現すべき問題行動の方だった。  　玲奈の「趣味」は、簡単に言うと惚れた女に対するストーカー行為だった。彼女の外見や普段の性格からは想像もできないが、残念ながら玲奈はロックオンした女の私生活を２４時間覗き見ることを至上の悦びとする変態で、危険人物だった。  　そんな玲奈の現在のターゲットは、人事部と同じフロアを使っている法務部に所属する一ノ瀬里帆（２４）だった。人事部としての職権をふんだんに乱用して里帆のあらゆる個人情報を入手し、その情報をフル活用して毎日ストーキングに精を出す玲奈だったが、そんな職業倫理ゼロ＆迷惑防止条例違反常習犯の彼女に今、天罰が下ろうとしていた。 ","keywords":"ガールズラブ/女主人公/現代/百合/レズ/レズビアン/R18/R-18/SM/スパンキング/調教/拘束/ビンタ/土下座","counts":"25,357文字"},{"id":"n1711hx","title":"TSして都合の良く破滅する","url":"https://novel18.syosetu.com/n1711hx/","state":"連載中","desc":" TS破滅願望を持って過ごしてた彼は彼女となり破滅するのに都合の良い世界へ。 その世界は女となって破滅する為の要素や人物が都合よく現れ都合よく犯したり破滅させてきます。 世界は彼女にとっての都合の良い世界、何度も何度も破滅可能です。 転生した彼女はCGを集めるが如く色んな破滅を目指します  そんな都合が良いのでなんでもできますが破滅が目的なので都合よく敗北します。 色んな性癖を混ぜるつもりですがまあ適当に書いていきます 基本的に週に一話程度多くて三話くらいだせたらいいなぁって思っています。 エロゲみたいにシーン行く前に戻ったりその設定を使ってイベントを起こします。 都合よく店が建ったりします  R18小説を書くのは初めてですので文才がないとかエロくないとかあるかもしれませんが生暖かい目で見守ってく出さると幸いです。 更新止まったらネタにストーリーがつながらないとか文章に納得いかな過ぎてパンクしてるとか思っててください  とある作品を見て書いてみようと思って書いた作品です。 よろしくお願いします。 現状ほとんどのタグは予定です ","keywords":"残酷な描写あり/ガールズラブ/異世界転生/TS/無様/異種姦/陵辱/ドM/敗北願望/奴隷/露出/NTR/肉便器/破滅願望/調教/♡喘ぎ","counts":"5,140文字"},{"id":"n3780hx","title":"はめ撮りカメラを手に入れた僕の高校生活","url":"https://novel18.syosetu.com/n3780hx/","state":"連載中","desc":" ある日、偶然手に入れたカメラは女の子とハメ撮りできるエッチなカメラだった。 カメラを利用して生徒会長である才色兼備の美少女、一乃瀬風香（いちのせふうか）とセックスできた僕、中出志太郎（なかでしたろう）は当然のように他の美少女ともセックスすることを考える。 しかし、部活の先輩、三橋杏奈（みつはしあんな）はそれを許さず、カメラを没収されてしまった。 夢のハーレム生活は夢となり、普通に戻った日常を送っていた僕。 だけどその生活は、部室に一乃瀬風香が現れたことで終わりを告げ、気づいたら三橋杏奈先輩も巻き込んでハーレム３Ｐ！？ そしてカメラを取り戻した僕は、今度こそいろんな女の子とハメ撮りセックスを楽しむことにした――！！ ","keywords":"ギャグ/男主人公/学園/ハーレム/現代/青春/中出し/巨乳/処女/女子高生/イチャラブ/♡喘ぎ/フェラ/乱交/オナニー","counts":"26,276文字"},{"id":"n6443hp","title":"無口で無表情な彼女に性感帯開発マッサージからの本気交尾をしてみたら","url":"https://novel18.syosetu.com/n6443hp/","state":"短編","desc":" 何をしても「んー……」とか「おー……」としか反応を示さない葵（あおい）は、自他ともに認めるマグロであった。 そんな葵はある日、セックスの時に反応が無いと男は冷めるという話を妹から聞いてしまう。 恋人の啓（けい）との関係が冷えてしまうのが嫌な葵は一念発起。 性感帯開発マッサージを啓にしてほしいとお願いをした。 順調にマッサージが進んでいったその時、誰の声ともわからない「んお゛っ♡」という濁ったメス声が部屋に響くのだった。 ","keywords":"ほのぼの/現代/日常/無表情/イチャラブ/巨乳/中出し/性感帯開発/マッサージ/♡喘ぎ/潮吹き/種付け","counts":"13,333文字"},{"id":"n8091ht","title":"男女貞操逆転世界で、自己肯定感低めのお人好し男が自分も周りも幸せにするお話","url":"https://novel18.syosetu.com/n8091ht/","state":"連載中","desc":" 感想、ブックマーク、評価、いいね等、出来る物で構わないのでしていただけるとめちゃくちゃ嬉しいです！ーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー 　学生時代、冤罪によってセクハラの罪を着せられ、肩身の狭い人生を送ってきた30歳の男、大野真人（おおのまさと）。  　ある日仕事を終え、1人暮らしのアパートに戻り眠りについた。  　そこで不思議な夢を見たと思ったら、目を覚ますと全く知らない場所だった。  　混乱していると部屋の扉が開き、そこには目を見張るほどの美女がいて…！？  　これは自己肯定感が低いお人好し男が、転生した男女貞操逆転世界で幸せになるお話。————————————————————————————————————————————————————※本番はまぁまぁ先ですが、#6くらいから結構Ｈな描写が増えます！ 割とガッツリ性描写は書いてます！ ♡つきの話は性描写ありです！ 登場人物達がひたすらイチャイチャしてます！糖分過多にご注意を！笑   誤字報告、明らかな矛盾点、良かったよ！、続きが気になる！ みたいな感想は大歓迎です！ どんどん送ってください！僕から返信もすると思います！  逆に、否定的な感想は書かないようにお願いします。 否定しているつもりで無くとも、僕が嫌だなと感じる事を書かれると普通にやる気が削がれてしまうので。  受け取り手によって変わりそうな箇所などは報告しなくて大丈夫です！（言い回しとか、言葉の意味の違いとか） 作者Twitter→ https://mobile.twitter.com/kamura_ch  ","keywords":"異世界転生/男主人公/ハーレム/チート/パラレルワールド/イチャラブ/男女貞操観念逆転世界/男女比1:500/♡マーク/OVL大賞8/BANG01/新人発掘コンテスト２/キネノベ大賞６/ESN大賞４/現代/コミックスピア大賞2","counts":"442,483文字"}]
