[{"id":"n1715hz","title":"一年ぶりに買い戻した白髪爆乳むちむち無表情セクサロイドがやたら他のオスとの性処理経験をアピールしてマゾ鬱勃起を煽ってくる","url":"https://novel18.syosetu.com/n1715hz/","state":"連載中","desc":" 維持費など諸々の支払いができずに売却した長身クールな無表情爆乳セクサロイドを買い戻して上書きらぶらぶHするやつ。（※とても純愛とは言えないけどNTRほど胸糞でもない「歪み愛」的な何かです） ","keywords":"巨乳/爆乳/嫉妬煽り/NTR/寝取られ/長身むちむち/ベロキス手コキ/素股/パイズリ/母乳/らぶらぶH/無表情/♡多め","counts":"25,535文字"},{"id":"n1794hz","title":"鋭意婚活中の龍人のわたしが薬売りの行商人を襲った結果、実は絶倫だった彼に媚薬を盛られ朝まで犯され、子だくさんにさせられた話。","url":"https://novel18.syosetu.com/n1794hz/","state":"短編","desc":" わたしは龍と人との合いの子。その見た目などなどで、人間の男からは敬遠されている。わたしは人間と結ばれて幸せな家庭を築きたくて、鋭意婚活中だというのに。 そんなある日、薬売りの行商人だという男に出会う。彼はわたしを見ても全く怖気づかない。それだけでわたしは認められた気がして、彼を相手と見定めてしまう。しかし彼はとんでもない絶倫で、しかも龍人にも効果てきめんな媚薬を持っていて……！？ ","keywords":"ほのぼの/女主人公/龍人/酒場/薬売り/媚薬/行商人/正常位/バック/絶倫","counts":"10,715文字"},{"id":"n1830hz","title":"コミュ障の俺が冒険者ギルドで恋仲になった元オッサンのボーイッシュ陽キャ前衛わん娘とパーティを組んでるうちにわん娘の無意識おチンポ懇願に俺の情緒が崩壊してチン媚びメス犬にして孕ませちゃった話","url":"https://novel18.syosetu.com/n1830hz/","state":"短編","desc":" ぼっちでコミュ障のソロ狩り冒険者フィルと、パーティを組んでいるボーイッシュ巨乳犬耳美少女で女体化した元ベテラン冒険者(♂)のクゥ。 ある事件をきっかけに恋仲になった２人だが、クゥの妊娠懇願は強まるばかり。  そんなある日、小さなすれ違いから２人はケンカをしてしまい――――  『コミュ障の俺が冒険者ギルドで仲間になったボーイッシュ陽キャ前衛わん娘とパーティを組んだが実はわん娘はＴＳしてた元おっさんで無防備エロスを振りまいてくるので俺の情緒が崩壊して一線越えちゃった話』の続編ですが、一応単体でも読めます。 ","keywords":"TS/TSF/ファンタジー/ケモミミ/わん娘/メス堕ち/男性視点/中出し/膣内射精/孕ませ/ボーイッシュ/和姦/♡喘ぎ/いちゃラブ/わんわんプレイ","counts":"26,688文字"},{"id":"n1886hz","title":"天然で異性との距離感がおかしい俺の姉が催眠術で肉便器調教されて孕み袋にされちゃう話","url":"https://novel18.syosetu.com/n1886hz/","state":"連載中","desc":" 主人公の名前は池田聡、3つ年上の大学生の姉を持つ高校3年生。  人生の中でも多感な時期である聡にとって天然で異性との距離感がおかしい姉の存在は悩みの種でもあった。 常日頃繰り返されるラッキースケベというにはあまりにも過激な姉の行動に、思春期男子としては反応せざるを得ない。 そんなある日、溢れ出る姉にぶつけるわけにはいかない欲求不満を解消しようと裏サイトを覗いたところなんとそこに姉の姿を発見してしまう。 ","keywords":"現代/NTR/寝取られ/膣内射精/妊娠/姉/近親相姦/催眠/♡喘ぎ/バッドエンド/洗脳","counts":"5,403文字"},{"id":"n1893hz","title":"孤児攫い","url":"https://novel18.syosetu.com/n1893hz/","state":"連載中","desc":" 前世で何の使命も無かった男が異世界に転生しても使命や目標を与えられなかったので、性活魔法を使って人間の一番の使命たる子孫繁栄を目指す物語。 ","keywords":"残酷な描写あり/異世界転生/男主人公/西洋/ハーレム/孤児","counts":"3,478文字"},{"id":"n1734hz","title":"ふたなり洗脳感染増殖短編集","url":"https://novel18.syosetu.com/n1734hz/","state":"連載中","desc":" 『ふたなり洗脳精液中出しでふたなり仲間がふえるふえる』（https://novel18.syosetu.com/n1042fd/）で書き切れなかったふたなり堕ち短編をこちらで書くことにしました。本編の登場人物の話もあれば全く関係のないキャラクターの話もあり。なので基本的に本編を知らなくても問題なく読めます。 ","keywords":"残酷な描写あり/ホラー/ふたなり/洗脳/現代/乱交/常識改変/感染/連鎖堕ち","counts":"8,213文字"},{"id":"n0145hz","title":"母壊（ハハコワレ）　～息子が壊した友達のゲーム機の代わりに、身も心も壊された母～","url":"https://novel18.syosetu.com/n0145hz/","state":"連載中","desc":" 　愛する息子コウが、友達でクラスメイトの藤原(ふじわら)タカシから借りたゲーム機を壊してしまい、七十万と言う大金を要求されてしまった母、五十嵐(いがらし)ユイ。 　弁償できないと言うなら一週間セフレになれと言うとんでもない条件も、愛する息子を守るためには飲むしかなかった。  　しかし、夫が性の知識に疎く、それに伴い経験も浅かったユイにとって、若くエネルギッシュで野性的なセックスは、とうに出産を終えた身体には未知の体験の連続だった。 　あらゆる時間、あらゆる場所、あらゆる体位で容赦なく求められ開発されていくうちに、いつしか呼び覚まされる忘れかけていた雌の本能。  　自らいやらしい言葉を発し、自ら腰を振る。 　タカシに植え付けられた調教の痕と欲望の炎は、ようやく迎えた期限の一週間になっても消えることがなく、ついにはタブーのナマセックスを許してしまうのだ。 　自分が自分でなくなっていく不確かな感覚に囚われたユイは、息子と同じ歳のタカシに身も心も壊されたいと言う破滅願望すら持つように――。  　あの家族思いで優しく清楚だった母が、男のちんぽのためなら悦んで股を開くセックス狂いの雌犬搾精奴隷(ザーメンドール)として決して這いあがれぬ底なしの天国へと堕ちていく。 ","keywords":"現代/ハッピーエンド/女主人公/人妻/中出し/孕ませ/ドM/NTR/寝取り/近親相姦/淫乱/コスプレ/レイプ/快楽堕ち/巨乳","counts":"20,485文字"},{"id":"n0545hz","title":"化け物になろうオンライン～刹那さんと祥子さんのハネムーン初夜～","url":"https://novel18.syosetu.com/n0545hz/","state":"短編","desc":" 結婚式を終えてハネムーンへと繰り出した二人。 しかしそこにいたのは吹っ切れた童貞女の刹那さんと、反面緊張でガッチガチになった祥子さんだった。 都内の温泉旅館を一つ貸し切りにしてのんびりと身体を休めるつもりだったが……。  この後めちゃくちゃせっくすした。 続きはファンボックスにて同日18時に公開。  ","keywords":"ガールズラブ/ほのぼの/女主人公/和風/未来/R18","counts":"2,476文字"},{"id":"n8008hs","title":"コミュ障の俺が冒険者ギルドで仲間になったボーイッシュ陽キャ前衛わん娘とパーティを組んだが実はわん娘はＴＳしてた元おっさんで無防備エロスを振りまいてくるので俺の情緒が崩壊して一線越えちゃった話","url":"https://novel18.syosetu.com/n8008hs/","state":"短編","desc":" ぼっちでコミュ障のソロ狩り冒険者フィル。 ひょんな事からパーティを組むことになったボーイッシュ巨乳犬耳美少女のクゥにドキドキしていたが、「彼」がダンジョンの呪いで女体化した元おっさんだという事実を知る。  それからおっさんに欲情しまいと我慢するフィルと、自分はおっさんだからと無防備誘惑をしかけてくるクゥ。 そんな２人の関係は、ある事件をきっかけに急速に変わりはじめ…… ","keywords":"TS/TSF/ファンタジー/ケモミミ/わん娘/メス堕ち/男性視点/中出し/膣内射精/ボーイッシュ/♡喘ぎ/和姦/女体化","counts":"19,795文字"},{"id":"n1532hz","title":"なんか都合がいいエロい世界でエロいことする話","url":"https://novel18.syosetu.com/n1532hz/","state":"連載中","desc":" 望みがなんでも叶う都合のいい世界でエロいことする話です。 男及び竿役は主人公一人だけです。 ","keywords":"残酷な描写あり/ガールズラブ/異世界転生/異世界転移/ハーレム/メイド/異世界/都合のいい世界/寝取り、寝取られ無し/ロリ/セクハラ/処女","counts":"6,910文字"}]
