[{"id":"n7711hy","title":"妹の友達のギャル二人に犯されて孕まセックスする話","url":"https://novel18.syosetu.com/n7711hy/","state":"短編","desc":" だいたいタイトル通りの話。明るめギャルと清楚系ギャルが反抗期の妹の兄と孕ませックスする系のやつ。 ","keywords":"ギャル/孕ませ/男性視点/逆レイプ","counts":"12,717文字"},{"id":"n7990hy","title":"絶頂【ヒール】　～女をイかせると、回復（ヒール）？が使える。俺の異世界物語～","url":"https://novel18.syosetu.com/n7990hy/","state":"連載中","desc":"  聖暦1245年、世界は平穏で平和だったが、どこかで巨悪の復活が予言されていた。 アジーン国、アル国、トライ国、3つの国に伝わる聖剣と、それを司る3人の聖女。  ――の物語にはまったく関係なく、1人のクズな男が異世界に放り込まれた。 せっかく異世界に来たから好き勝手やってやるぜ――と豪語する男が手に入れたハズレチートとは？ 女をイかせると、回復（ヒール）がかかるというもの。 逆に病気や怪我をしていない女とやってしまうと相手に大ダメージが入るという、ハズレ能力。 訳の分からない能力をゲットした主人公は、数々の女とヤッて異世界を生き延びていく。  主人公クズなので注意。 以前書いた短編に、プラスしました 1話は、短編とまったく同じです ","keywords":"残酷な描写あり/異世界転移/異世界/チート/回復/ヒール/女騎士/聖女/魔法","counts":"22,026文字"},{"id":"n7716hy","title":"自慰行為がしたくなったら特定上級生へ見せにいくならわしのある女子寮で上級生自身の自慰行為を寮生一同で観賞するイベントが開催される","url":"https://novel18.syosetu.com/n7716hy/","state":"完結済","desc":" ある学校付属の女子寮の神保明佳(じんぼあすか)の部屋には夜な夜な寮生たちがたずねてくる。自慰行為を明佳に見まもってもらうためだ。性をこわがる後輩を明佳が親切に指導したことをきっかけに、なぜかそういう習慣が広まってしまったのだった。 今宵もがまんできなくなった娘が明佳の部屋の戸をたたく……  ///  箱入り娘を箱に入れすぎるとなかでこうなってるかもしれませんよ。 ","keywords":"ガールズラブ/女主人公/現代/ハッピーエンド/百合/レズ/女子寮/オナニー/相互オナニー/オナサポ/オナ見せ/後輩/相思相愛/ほのぼの/♡喘ぎ/一人称視点","counts":"36,457文字"},{"id":"n7648hy","title":"向井愛美は見られて興奮する王子様系女子","url":"https://novel18.syosetu.com/n7648hy/","state":"短編","desc":" 女子バスケ部のエース「向井愛美」は謎の火照りに苛まれていた。その火照りを鎮めるために部室で自分を慰めていると…… ","keywords":"いちゃラブ/学園/現代/女性視点/土下座/淫語/快楽堕ち","counts":"16,420文字"},{"id":"n6591gy","title":"【電子書籍化】辺境の地のむちむち巨乳シスターを催眠でゆっくりと孕み袋にして幸せに暮らす話【決定！】","url":"https://novel18.syosetu.com/n6591gy/","state":"連載中","desc":"  流行りの異世界転生を果たした男は、勇者になる気もなくチートで派手に生きる気もありはしない。 求めるのは、前世で好きだったどエロボディのむちむちシスターとのぐちょぐちょセックスライフだ。  女神様から授かった催眠魔法で、辺境の地のシスターにセクハラを繰り返して孕み袋に堕として幸せになっていく話。  催眠魔法は即効性のないもののため、催眠はゆっくり進んで行きます。 そのためエッチシーンのある話まで少しかかるかも。  エッチシーンがある話には　※　を付けております。  皆さんの応援のおかげで無事に完結となりました！ 今後は本編に入りきらなかったシチュエーションを番外編として書いていこうと思います！ ※更新頻度は本編に比べて下がることが予想されます。  ","keywords":"残酷な描写あり/異世界転生/男主人公/シスター/なんちゃって西洋/魔法/ハッピーエンド/催眠/淫語/♡マーク/んほぉ系/中出し/陥没乳首/アナル/種付け/電子書籍化","counts":"238,128文字"},{"id":"n3638hn","title":"拳聖・聖女もの","url":"https://novel18.syosetu.com/n3638hn/","state":"連載中","desc":" 勇者ルイ。 それは魔王に侵略されつつあったアルストリア大陸西部に現れた救世主とも呼べる存在。彼は、それまで有効手段の少なかった魔人をその右手に握った聖剣で討ち取って見せると、押し込まれていた戦線を一気に押し返してしまう。だが、彼もまた神託によって勇者として選ばれただけの一般人に過ぎなかった。 そんな彼に付き従うのは、彼を勇者とする神託を受けた大聖教の聖女アイリス、そして彼を守るがためその身に力を付けた拳聖クレア。彼女達2人と共に、勇者ルイは今日も征く。魔王を討伐せんがために。  ※寝取られものです ※R-15、R-18の話にはタイトルにはそれぞれ「（♡）」「（❤）」が付きます ※基本的には毎日投稿ですが更新は止まる可能性があります（1話後書き参考） ","keywords":"残酷な描写あり/寝取られ/NTR/異世界/中世/ファンタジー/勇者/聖女/魔法","counts":"537,049文字"},{"id":"n7217ei","title":"ひとりぼっちの異世界攻略　～チートスキルは売り切れだった　(R18)～","url":"https://novel18.syosetu.com/n7217ei/","state":"連載中","desc":" 異世界クラス転移で神様に会ったら既にチートスキルは全て売り切れだった。 残り物のゴミスキルを全部押し付けられて異世界へと旅立つがクラス転移なのに同級生達はとっくに移動してしまっていて森の中でぼっち。  主人公は名乗りません、同級生の名前も覚えません、異世界の人々と出会っても名前覚えません、異世界の名前すら知る気がありません。ついでにやる気も感じられない、そんな主人公のお話ですがもしお読み頂ければ幸いです。  なろうの「チートスキルは売り切れだった　(仮題)」（Ｎ７６７１ＤＯ）の１話～２９５話とその続きになります。  ※「なろう系小説メモ（Seesaawiki）」様にて「各種設定」「メインキャラ一覧」「ストーリー概要」をまとめて頂いておりました。（sakuga999様ありがとうございますm(_ _)m御礼）  ※※おかげさまをもちまして８月２５日に文庫１０巻とコミック１３巻同時発売となりました。本当にいつも沢山の方々にご購読を頂きありがとうございますm(_ _)m ","keywords":"R15/残酷な描写あり/異世界転移/タイトル詐欺/スキル/ステータス/クラス転移/チート/内職チート/NAISYOKU/誤字脱字/書籍化（美人局）/コミカライズ/ハーレム/ぼっち詐欺","counts":"8,886,424文字"},{"id":"n9460hs","title":"合法ロリ巨乳平板口調女上司は、隙あらば仕事中でもくそエロい誘惑で精液を搾り取ってくる","url":"https://novel18.syosetu.com/n9460hs/","state":"短編","desc":" 巨大商社・菊川M&Cで、若くして次長の地位についた才媛、新田香子(にったこうこ)。しかし香子は、その経歴に似合わず、小学生並みの身長・体重におっぱいだけを加増した合法ロリ巨乳だった。 そんな香子を上司に持つ主人公の梅島は、日々、無防備な香子の姿に欲情させられ、トイレでそれを吐き出す生活をしていた。 そんなある日、トイレで自慰をした後、香子らしき姿が男子トイレに忍び込む姿を目撃する。こっそりと覗き込んだ梅島が見たのは、精液を舐めながら激しく自慰をする香子の姿だった。  ※ほのぼのした話です ※喘ぎ声にハートマークがつきます  ","keywords":"ほのぼの/男主人公/現代/ハッピーエンド/女上司/ロリ巨乳/合法ロリ/オナニー/自慰バレ/駅弁/膣内射精/ハート喘ぎ/お掃除パイズリ","counts":"24,671文字"},{"id":"n7237hy","title":"コンビニ","url":"https://novel18.syosetu.com/n7237hy/","state":"短編","desc":" コンビニバイトの女の子の話。露出が多いお客様達に感化されてノーパンになってみたら、店長にいろいろされちゃう、みたいな。 ","keywords":"コンビニバイト/露出/JD/中出し/バイブ/ノーパン/ヒモパン","counts":"7,651文字"},{"id":"n3583hs","title":"TSヒロイン監修の純愛エロゲーNTRルート","url":"https://novel18.syosetu.com/n3583hs/","state":"連載中","desc":" 　純愛エロゲーの後輩系生意気巨乳ヒロイン『アリア・レーヴェン』に憑依した男は、美少女の体を満喫することにした。自慰は勿論、セックスもたくさんしてみたい。経験人数も一人では物足りない。アリアとなった男はそんな欲望一色の考えを抱き、主人公だけに使わせるはずだったマンコで大勢の男のチンポを食い漁ることに決める。そしていずれ、この純愛エロゲーの世界で主人公からヒロイン全員を寝取る竿役を育ててみせよう。アリアは主人公に好意を寄せるフリをしながら、ドス黒い欲望を満たすため、ヒロインのデカパイとキツキツマンコで理想の竿役を選別する学園性活を送るのだった。 ","keywords":"残酷な描写あり/異世界転移/ダーク/ファンタジー/学園/魔法/性転換/TS/寝取られ/NTR/洗脳/悪堕ち/快楽堕ち/妊娠","counts":"87,045文字"},{"id":"n7806hy","title":"ココロ改変痴女ノート","url":"https://novel18.syosetu.com/n7806hy/","state":"連載中","desc":" 　「女尊男卑」を校風とする名門校・私立如月ヶ丘学園。奴隷男子制度により入学した倉原拓は、クラスメイトの女王・赤原朱莉たちにイジメを受けていた。入学から３ヶ月が経ち、凄惨な学校生活に限界を迎えていた拓の前に、ミステリアスな少女・白神千尋が現れる。そして、彼女は１冊のノートを差し出した。そのノートの名は、「痴女ノート」。それは「実在する女性（痴女）を主人公とする官能小説を描くことで、その内容を現実世界に反映させ、イクまで痴女の行動と心情を操ることが出来る」という、魔法のノートであった。拓は「痴女ノート」を駆使して、自分を虐げてきた女たちに復讐することし、学園を自分の理想とするものへと変えていこうと、決心するのだった。 ","keywords":"残酷な描写あり/ガールズラブ/女子高生/強姦/逆強姦/痴漢/催眠/現実改変/痴女/放尿","counts":"4,930文字"}]
