[{"id":"n4499gt","title":"追放されたテイマーは、勇者のヒロインたちを寝取って性奴隷にすることにしました　～美少女の処女を奪うことでレベルアップするスキルが覚醒し、いつのまにか史上最強のダンジョンマスターに～","url":"https://novel18.syosetu.com/n4499gt/","state":"連載中","desc":" テイマーのレイは、Sランクの勇者パーティに所属していた。だが、レイはその冒険者としての能力の平凡さを嘲られ、あらゆる雑用を仲間に押し付けられてきた。  パーティは、レイの幼なじみの少年勇者がリーダーで、他はすべて女。女賢者、女剣士、聖女といった美少女たちは勇者にベタぼれで、レイのことを軽蔑していた。  やがて、勇者たちはレイをダンジョン奥で裏切り、強敵から逃げるための囮として置いていく。レイは魔物たちに殺されかけ、逃げ遅れた仲間の少女をレイプするように強要された。だが、その瞬間、レイの真のスキルが覚醒し魔物たちを瞬殺した。  レイのスキルは美少女の処女を奪い、妊娠させることで、レベルが上がるというものだった。レイはダンジョンを支配するダンジョンマスターとなる。そして、レベルアップのため、復讐のため、勇者のヒロインたちを犯し、性奴隷としていく。  やがて王女率いる討伐隊をも返り討ちにし、王女と女騎士たちをも性奴隷としてしまうのであった。  ※ランキング日間＆週間一位達成！ ","keywords":"残酷な描写あり/ハーレム/ダンジョン/レイプ/追放/男主人公/聖女/王女/女騎士/女賢者/チート/主人公最強/ざまぁ/性奴隷/妊娠","counts":"53,394文字"},{"id":"n0228hz","title":"サ○タクロースですか？いいえ、セクロースです。クリスマスに謎の老人から股間丸出しの赤い変態衣装を渡され、後継者に指名されました。断ろうと思ったがもう遅い。この服は100人に種付けしないと脱げません。","url":"https://novel18.syosetu.com/n0228hz/","state":"連載中","desc":" 俺の名前は小松原三太。よく良い人だとか、優しいとか言われるが、実際はただの気弱な臆病者だ。今日もクリスマスイブだっていうのに、体よく仕事を押し付けられ一人で残業をしている。クリスマスは俺の誕生日だ。日付が変わると遂に俺も魔法使いの仲間入りか。 残業も終わって帰宅しようと道を歩いていると、突然目の前に股間丸出しの赤い衣装を着た、怪しい老人が現れた。え？自分はセクロースだって？俺に魔法使いの素質があるから後継者になってほしい？断ろうと思ったが時既に遅し、俺はあれよあれよという間に変態衣装を着させられてしまった！しかも、100人に種付けしないとこの衣装は脱げないだって！？そこに通りかかる美少女二人組！なにぃ！？プレゼントに俺の子種が欲しいって！？君達、やめなさい！何をして……うわあぁぁぁ！！！ ","keywords":"ギャグ/童貞/男主人公/男性受け/JC/JK/逆レイプ/中出し/ハーレム/常識改変","counts":"12,447文字"},{"id":"n4198hz","title":"魔法少女マジカルホワイト・リリィ　エクストラエピソード","url":"https://novel18.syosetu.com/n4198hz/","state":"短編","desc":" 世界を救った魔法少女マジカルホワイト・リリィ、天白璃々は普通の生活を送っていた。 しかし突然、正体不明のマジカルブラック・ルルナから呼び出しの手紙が送られてくる。  リリィはこれがきっと、魔法少女としての最後の活動になるのだろうと予感し、待ち合わせ場所に向かう。 だがそこで待ち構えていたのは、衝撃の事実だった。 ","keywords":"残酷な描写あり/ガールズラブ/♡喘ぎ/レズ/百合/魅了/洗脳/キス/クンニ","counts":"19,915文字"},{"id":"n4314hz","title":"私と妻の連れ子+","url":"https://novel18.syosetu.com/n4314hz/","state":"短編","desc":" アラフォー男性と妻の連れ子の間で起こったとあるお話。  前回投稿した作品の続きです。 https://novel18.syosetu.com/n8562hy/ ※本文はフィクションであり、同名の人物・団体とは関係はありません。 ","keywords":"連れ子/年の差/男性視点/巨乳","counts":"12,827文字"},{"id":"n4121hz","title":" セレブ女子高に入学させられた陰キャぼっち少女が、クラスメートのふたなりお嬢様たち全員のお嫁さんにされて幸せになる話","url":"https://novel18.syosetu.com/n4121hz/","state":"連載中","desc":" 永玲音（えいれね）女学院。そこは日本全国のおセレブ様が通う全寮制の女子校。 そんなお嬢様学校に何の因果か特待生扱いで入学されられてしまった庶民陰キャ女子高生、立花黒香。 当然不安ばかりだけど、意外と周囲のお嬢様は良い人ばかり――――と、思いきや。 ふたなりだらけのお嬢様学校に放り込まれた非ふたなりの女子生徒、何が起きるかなんて言うまでも無いのだった。  ※非ふたなりの女の子（主人公）が、ふたなりのお嬢様たちに代わる代わる愛されえっちする話です。 ふたなり女性×女性のみ、主人公が非ふたなりなので逆ハーレムに近い内容になります。 ふたなりたちは全員主人公が大好きで主人公も受け入れてるので基本ほぼ純愛です。  ※pixivにもほぼ同内容で投稿しています。 ","keywords":"ガールズラブ/女主人公/学園/現代/逆ハーレム/ふたなり/中出し/純愛/ふた×女","counts":"6,249文字"},{"id":"n3213hz","title":"龍世界の神に破れ人間界に逃げ延びてきた破壊龍たる身長135cmメスガキロリ巨乳ドラゴンはこちらの世界では力が出ない！？ほぼ捨て子みたいになっていた所をキモオタに拾われて生意気な性格を調教されてしまう♡","url":"https://novel18.syosetu.com/n3213hz/","state":"連載中","desc":" シュラ=ファインドは最強の破壊龍の娘であり龍世界の神に叛逆せし者。  しかし、龍世界の神に敗れ去り、龍世界から追放されてしまう。  追放先の人間界で出会ったキモオタと過ごしていくうちに、彼に対して恋愛感情が芽生えてラブラブ子作りえっちをする事になる。  日刊ランキングで100位取れました！　ありがとうございます！ ","keywords":"異世界転生/ドラゴン/ロリ巨乳/おっぱい/SEX・異種族/敗北/幸せ・幸福/ロリ・幼女/ラブラブ/愛の結晶/ほのぼの/女主人公","counts":"7,604文字"},{"id":"n3331hz","title":"駅前でたくさんの人にバレないように野外露出バイブオナニー","url":"https://novel18.syosetu.com/n3331hz/","state":"短編","desc":" 服を着たまま、人がたくさんいる屋外でバレないようにバイブオナニーをします。 他人に気付かれません。 ","keywords":"女主人公/野外露出/オナニー/自慰/バイブ/♡喘ぎ/本番なし","counts":"6,899文字"},{"id":"n6960hn","title":"世界的スーパーモデルな超絶イケメン中性的高身長むちむち爆乳ハイスペ美女をヤリモク男から助けたらめちゃくちゃ気に入られて即ホテルお持ち帰り＆結婚確定優越煽りセックスフルコースを堪能させられちゃった話","url":"https://novel18.syosetu.com/n6960hn/","state":"完結済","desc":" タイトル通りのお話です。 この作品はpixivにも掲載されています。 pixivでは一本の短編として投稿していますが、ノクターンノベルでは文字数制限があるため、連載形式になっています。話の切れ目に違和感があったらすみません。 ","keywords":"現代/日常/ハッピーエンド/女性上位/爆乳/女子大学/JD/逆レイプ","counts":"191,965文字"},{"id":"n4258hr","title":"兄をクスリで眠らせて、ローリスクでチンポオナニーをしようと考えた勉強漬けで無愛想な妹の結末","url":"https://novel18.syosetu.com/n4258hr/","state":"短編","desc":" 　コミュ障で人見知りなんだけど、どうにかして男のちんぽでオナニー出来ないかと考えた挙げ句クスリで眠らせる方法に思い至ったばかりか、それを兄、大河に使うことに決めてしまった妹、宇美のお話です。  ※兄は途中起きますし、本番アリです！ ※色々試したかったので、♡♥マーク、W使用あります。 ※お陰様で6/13に日間短編ランキング一位になりました！　評価応援して下さった皆さんに感謝！ ※お陰様で6/15頃に日間総合ランキング二位になれました！　ありがとうございます！ ※6/16脱字修正しました。ご報告ありがとうございます！ ※6/21?に週間短編ランキング一位にさせていただきました！　評価、ブクマしてくださった皆様ありがとうございました！ ※6/25に誤字脱字と一部に存在していた謎の空白を修正しました！　今まで何も言わずに読んでくださっていた方々、申し訳ありませんでした。てっきりそういう仕様なのかと……。 ※7/１０に月間短編２位にして頂けました！　評価、ブクマしてくださった皆さんありがとうございます！ ","keywords":"ほのぼの/女主人公/現代/ハッピーエンド/青春/日常/イチャラブ/近親相姦/キス/妹/中出し/女性上位/逆転アリ","counts":"39,044文字"}]
