[{"id":"n5171hy","title":"続・ド田舎に引っ越してきたリーマンが、世話焼き優等生JKを押し倒して自分専用のメスに調教した話","url":"https://novel18.syosetu.com/n5171hy/","state":"短編","desc":" タイトル通りです。 以下URLの短編の続編になります。 https://novel18.syosetu.com/n4865hy/ ","keywords":"女子校生/調教/中出し/膣内射精/サラリーマン","counts":"7,959文字"},{"id":"n5251hy","title":"催眠王子は満たされないー新たな刺激を求めてやりたい放題の日々ー","url":"https://novel18.syosetu.com/n5251hy/","state":"連載中","desc":" 学園で王子と呼ばれる男、桐崎夜空。 女、金、地位、名誉。高校２年生ながらにして既に多くのものを持っている夜空は、充実している日常に飽きて、新たな刺激を求め、渇望していた。  そんな中、ひょんなことから夜空は催眠を掛けられそうになるも、咄嗟の切り返しでやり返し、催眠アプリを手に入れる。最初は疑っていたものの、催眠アプリが本物であることを核心した夜空は、満たされない心を満たすため、新たな刺激を求める日々が始まる。  これは催眠王子へと成り上がった（成り下がった）男の物語。   ※ ほぼ処女作です。 ※ 拙い文章＆ガバガバ設定なので、それでも大丈夫な方のみでお願いします。 ※　高評価、感想頂けるとモチベーション向上により更新頻度上がります ","keywords":"残酷な描写あり/催眠/常識改変/ハーレム/学園/妹/ご都合主義/NTR/レイプ/主人公最強/催眠アプリ","counts":"10,627文字"},{"id":"n5301hy","title":"これまで俺をいじめてきた女子三人、犯してみたら巨根好きのM女でした〜逆転されたら従順牝に〜","url":"https://novel18.syosetu.com/n5301hy/","state":"連載中","desc":" 三人組の女子にいじめられてきた主人公が持ち前の巨根で攻略……克服していく学園ものです ※陵辱タグつけていますが、ヒロインの変化と逆転していく感じが主になるかも  全員いい感じに生意気だったり、意外にMだったりとあそんでいけたらなと思います  ","keywords":"男主人公/学園/現代/ハーレム/ハッピーエンド/青春/巨根/陵辱/逆転/巨乳/シリアス","counts":"8,447文字"},{"id":"n4855hy","title":"多胞性精巣症候群に対する多交尾実験下における臨床的、受精効果について","url":"https://novel18.syosetu.com/n4855hy/","state":"連載中","desc":" 　海外で次々報告されている生物の異変が初めて報告されたのは30年前のことだった。 それは、雄に比べ雌の生息数が多くなり、生息数が減少するというものだった。 解剖の結果、生息数減少の原因が判明する。２０代の成熟した人間の男性被験者の精巣を調べると、精子となる精原細胞が見つかった。これは全く通常のことだったが、その他に卵子が見つかった。本来男性の精巣内にあるはずの無い卵子の存在により、これら被験者は全く生殖機能を失っていた。その不思議な現象を解明するため多くの研究者が研究に没頭したが、卵子が発生した理由は不明だった。病名は『多胞性精巣症候群』。男のはずなのに、精子と卵子を同時に持ってしまった結果、人間の生殖能力は脅かされて行った。現在日本の男女比は１：３００００。精子は薄く、多くの患者が不妊治療に取り組んだが解決せず人口は減少の一途をたどっている。実験では人間が最も生殖能力の高いある時期下に、最も自然的な方法で生殖能力の変化が起きるのかを観測する。セックスと人工授精で胎児への変化がどうなるのか観測する国家プロジェクト。要するに飢えたライオンの檻に子羊を入れる実験だった。 ","keywords":"残酷な描写あり/貞操逆転","counts":"7,445文字"},{"id":"n4666hy","title":"現役女子○生　ウリ　との催眠夫婦生活","url":"https://novel18.syosetu.com/n4666hy/","state":"連載中","desc":" 　職なし、金なし、彼女なしの会えない男『才部』、そんな彼が気まぐれで助けたお婆さんから貰った奇妙なコイン。  　彼は以前から身の程知らずの好意を寄せていた女子高生『ウリ』にこれを行使し、とうとう一線を越えてしまう。  　催眠から始まるイチャイチャラブストーリー開幕！   ※2022/11/28　日間ランキング108位にランクインしました！！  ※2022/11/29　日間ランキング71位にランクインしました！！ ","keywords":"残酷な描写あり/催眠/女子高生/清楚/巨乳/太もも/桃尻/イチャラブ/コスプレ","counts":"16,395文字"},{"id":"n0856ho","title":"いじめっ子ギャルがキモデブ僕の体臭に強制発情ドハマりする話","url":"https://novel18.syosetu.com/n0856ho/","state":"完結済","desc":" 生物兵器クラスの悪臭体質を持つキモデブくんと、彼の体臭で強制発情しちゃうイジメっ子ギャルちゃんのお話です。 ","keywords":"現代/ギャル/体臭/媚薬","counts":"40,386文字"},{"id":"n9991ho","title":"冒険者になったばかりの少年剣士の双子幼馴染がベテラン冒険者に喰われてメスにされちゃってる話","url":"https://novel18.syosetu.com/n9991ho/","state":"短編","desc":" 冒険者デビューを迎えた少年剣士の幼馴染姉妹が、指導員のベテラン冒険者に喰われちゃってた話です。 ","keywords":"冒険者/寝取り/BSS/エルフ/双子丼/姉妹丼","counts":"7,710文字"},{"id":"n5076hy","title":"自分を革新的女性だと勘違いしているメンヘラJKを食った話。","url":"https://novel18.syosetu.com/n5076hy/","state":"短編","desc":" 　駅前で一人LGBTに対するプラカードを掲げているJKを口車に乗せ、ホテルに連れ込んで犯り捨てる話です。 表現的にかなり女性(特に左派や自称フェミの人）が激怒したり、人権云々言う人達から怒られそうな内容だけど、ノクターンは男性向けだから大丈夫・・・なハズ？ 　書いてある内容はフィクションだし、思想の押し付けとかも有りません。 　騙して犯っちゃう系の話が好きな人に。 ","keywords":"処女喪失/JK/女子高生","counts":"8,717文字"},{"id":"n5316hg","title":"「女はオナホでしかない！」　〜イケメン公爵家嫡男による、ハーレムオナホ生活〜","url":"https://novel18.syosetu.com/n5316hg/","state":"連載中","desc":" 主人公であるアルスレインは絶世の美男子で神童と噂される公爵家に生まれた嫡男だ。 本来17歳までかかる英才教育を13歳最後の日に終わらせ、14歳の誕生日を迎えた翌日、父から\"3年の空間期間\"という名の自由時間をもらったアルスレインは、今日から女を抱きに抱きまくろうと思っていた。しかしそんな矢先、アルスレインは前世の記憶を思い出す。女はめんどうで手間がかかる生き物だ。オナホとして扱うべきだという記憶が。そしてアルスレインは前世の自分の意志を引き継ぎ、決意する。 \"女をオナホとして扱える理想郷を創り、自分だけの新世界を創る\"と！！   これは公爵家嫡男・アルスレインが、多くの女をオナホにし、ヤリまくるだけのハーレムオナホ物語！ ","keywords":"ハーレム/異世界/性奴隷/近親相姦/無責任中出し/主人公イケメン/主人公最強・絶倫/主人公鬼畜/転生・転移ではない","counts":"240,326文字"},{"id":"n5164hy","title":"桃縁女学園〜しごきが日常な世界〜～","url":"https://novel18.syosetu.com/n5164hy/","state":"連載中","desc":" これはあるバレー強豪校の話。 インターハイや春高バレーなどの大会などにも常に出場して、少しバレーを経験したような人なら誰でも知っている学校の話である。 テレビなどで脚光を浴びる裏にはそこまで登り詰める厳しい練習や規律が存在する 今回は彼女らにとっての日常に過ぎないのかもしれない一コマである。    ","keywords":"残酷な描写あり/ガールズラブ/しごき/罰/鞭/罰ゲーム/お仕置/部活","counts":"13,757文字"},{"id":"n5612cc","title":"紳士なオークを目指します","url":"https://novel18.syosetu.com/n5612cc/","state":"連載中","desc":" オークという、思考が性欲と食欲でいっぱいの種族に、一体の変異個体が生まれました。 彼は性欲を理性で抑えることが出来、理性的な思考を獲得することが出来たのです。 ある日、彼は仲間のオークが攫ってきたニンゲンの私物に、一冊の本が混ざっているのを見つけました。 その本には、女性や子供には優しく、悪を許さない紳士のなり方が記されていました。 それを読んだことをきっかけに、彼は紳士を目指すことにするのですが、その本は立派な紳士のなり方と共に、変態紳士へのなり方も記載されていたのです。 心優しく穏やかで、困っているものを放ってはおけない昼の紳士。 外道で容赦の無い、変態プレイを紳士への道だと勘違いする夜の変態紳士。 そんな二面性を有しながらも、彼は様々な種族の女性を虜にしていくのでした。 ※プロットなし、ストーリーなし、推敲なし、不定期更新です。設定も適当なので矛盾していたら流してください※エロシーンある話には☆いれときます※電子書籍化・単行本化しました！ ","keywords":"R15/残酷な描写あり/異世界/オーク/ハーレム/変態紳士/アナル/中出し/調教","counts":"186,871文字"},{"id":"n4903fq","title":"異世界ゆるっとサバイバル生活 ～学校の皆と異世界の無人島に転移したけど俺だけ楽勝です～","url":"https://novel18.syosetu.com/n4903fq/","state":"完結済","desc":" 【書籍版：㈱一二三書房ブレイブ文庫より発売中】 　* 大筋はWEBと同じですが、全体的に書き直しています。 　* 一部の性描写・サバイバル描写がWEBとは異なっています。 　* 一部の巻には書き下ろしエピソードが含まれています。  俺・篠宮火影は、サバイバル生活を夢見る高校3年生。 ある日、俺や学校の皆は、異世界の無人島に転移した。  目が覚めると見知らぬ洞窟に居た俺は、一人で行動を開始。 クラスメート達と合流する。  俺のサバイバルに関する知識や道具が、サバイバル生活で輝く。 学校では地味だった俺が、この世界では中心人物になる。  ■□■　土器や石器を作ったりするお話です　■□■ 冒険者になってユニークスキルをぶっ放す展開はありません。  この物語は、法律・法令に反する行為を容認・推奨するものではありません。 性描写が多い回のタイトルには(R18)と書いています。  ※本編完結済み ※書籍化、コミカライズ  【書籍版】 第01巻：20年03月発売 第02巻：20年10月発売 第03巻：21年03月発売 第04巻：22年02月発売 第05巻：発売決定！ ","keywords":"残酷な描写あり/異世界転移/サバイバル/エロ要素少なめ/無人島生活/原始的/ハーレム/ご都合主義/土器/石器/漆器/青銅器/狩猟/漁業/畜産/農業","counts":"410,897文字"}]
