[{"id":"n6434hy","title":"イく前後だけ素直になってくれる毒舌美少女姪と会社経営をして、自慰バレからえっちする話","url":"https://novel18.syosetu.com/n6434hy/","state":"短編","desc":" 国内有数の名家、塔ノ沢。その令嬢である塔ノ沢真里菜(とうのさわまりな)は、昔から叔父である僕、塔ノ沢颯(とうのさわはやて)に厳しい。お飾りの社長業からドロップアウトして、塔ノ沢に頼り切りのニートとなっていた僕の元を、何故か真里菜は頻繁に訪れて、生活を監督・改善させようとしていた。  そんなある日、大荷物を僕の家に運んできた真里菜は、「これから叔父様と同居して一緒に会社経営をする」などと、突拍子もないことを言い出した。  ※台詞にハートマークが頻繁につきます ※ほのぼのした話です ※自慰バレがあります  ","keywords":"近親相姦/姪/自慰バレ/オナニー/立ちバック/ほのぼの/ハッピーエンド/現代/日常/処女喪失/年下/フェラ/対面座位","counts":"30,578文字"},{"id":"n6560hy","title":"五人の幼馴染の中で二組のカップルが成立してハブられてる少年が成り行きで泊まることになった温泉旅館で自分をハブるあいつらから美人幼馴染二人を寝取る話","url":"https://novel18.syosetu.com/n6560hy/","state":"短編","desc":" タイトル通りです。 「寝取り」であり「寝取られ」ではありません。 ","keywords":"寝取り/幼馴染/膣内射精/温泉/旅館/和室/中出し","counts":"15,997文字"},{"id":"n6416hy","title":"幼馴染のボクっ娘ポニテ女の性欲処理に付き合ってあげるお話","url":"https://novel18.syosetu.com/n6416hy/","state":"短編","desc":" 性欲の強い黒髪ポニテボクっ娘幼馴染に粘膜で依存されてひたすら性処理おねだりの毎日。処女も童貞もファーストキスも全部幼馴染同士で交換して、朝の挨拶でちんキスされたり、甘やかし手マンで早漏マンコをイかせたり、ノーパンスパッツのエロ女に校内でフェラされたり、学校のトイレで隠姦ナマパコ卵子的当て遊びしちゃったり、”デキ”ちゃった幼馴染と首輪雌犬わんわんえっちしてイキション妊娠検査して愛の告白したり、母乳味見しちゃったり…………そんな抜き特化短編。淫語マシマシ。 ","keywords":"純愛/高校生/ボクっ娘/クール/ポニーテール/淫語/妊娠/孕ませ/中出し/正常位/後背位/寝バック/首輪/❤︎多め/早漏まんこ","counts":"60,468文字"},{"id":"n6702hv","title":"異能監獄　～凶悪犯を収容した監獄施設の新人看守が囚人特攻スキルに覚醒し、堕としたメスオナホ軍団とともに下剋上を果たす物語～","url":"https://novel18.syosetu.com/n6702hv/","state":"連載中","desc":" 能力が一般的なファンタジー世界で、何の能力も持たない無能力者に生まれた主人公。 無能と蔑まれる中やっとの思いで彼が就けた職は『看守』だった。 だが、新人の彼の配属先は極悪な犯罪者だけを集めた監獄。 そのうえ囚人たちの持つ能力は強力無比なものばかりで、無能力者だとバレればいつ殺されてもおかしくない環境だ。  生き延びてやる、何としてでも。 無才の主人公は胸に覚悟を刻む。  しかし、ある囚人との出会いが彼の運命を変えた。 無能力だと思っていた彼は、刑期を代償にデバフを掛ける能力者だったのだ。  監獄にいるのは終身刑の囚人のみ。 覚醒した能力を駆使し、主人公は監獄内で絶対の支配者に君臨。 強力な異能犯を引き連れて、辺境監獄送りにした監獄署長や蔑み続けてきた実の姉への復讐を誓う。  これは、無能力だと罵られていた主人公が、メス堕ち死刑囚を率いて下剋上を果たす物語。 ","keywords":"残酷な描写あり/男主人公/監獄/チート　異能力/美少女　囚人/中出し　孕ませ/精飲　膣内射精/屈服調教　チン媚び/凌辱/完堕ち　快楽堕ち/洗脳　催眠　MC/淫語　羞恥/わからせ/理解らせ/メス堕ち/淫紋/ハーレム","counts":"101,455文字"},{"id":"n4478hn","title":"底辺冒険者、使い魔にしたサキュバスをレベルドレインで育てる","url":"https://novel18.syosetu.com/n4478hn/","state":"完結済","desc":" 薬草を拾って生活することに限界を感じていた最底辺冒険者のリードは命を懸けた飛び級クエストに挑み、そこで出会ったサキュバスの少女と使い魔の契約を交わした。 使い魔にしたサキュバスの少女クーシェはリードからレベルドレインすることで成長し、リードはクーシェの力を借りて冒険者として成長していき……。  様々な人々と出会い、数多の冒険を助け合いながら乗り越えていく冒険者とサキュバス。 これは、そんな二人の物語。  ※ヒロインは幼体(見た目12歳くらい)から始まり、最終的に成体(見た目24歳くらい)に成長する予定です ","keywords":"残酷な描写あり/冒険者/サキュバス/ダンジョン/レベルドレイン/媚薬/いちゃラブ/成長譚","counts":"812,814文字"},{"id":"n6470hy","title":"許嫁が大好きなツンデレJKと催眠術師な許嫁の、ビッチ化催眠AV撮影","url":"https://novel18.syosetu.com/n6470hy/","state":"短編","desc":" ※今回は許嫁と催眠術師の続きを書きました。こちらから読んでも大丈夫ですがシリーズの方も読んでいただけるとより楽しめるかもしれません。 https://novel18.syosetu.com/xs7436a/   許嫁が大好きで週４でエッチを仕掛ける催眠術師君が今日も許嫁さんに催眠をかけエッチな事をします。嘘別れ催眠をかけた結果オープンビッチ化した模様。そのまま幼なじみな催眠術師さんとAV撮影えっちをします。 度重なる調教と純愛浮気催眠で生まれた誰にも見せられないビッチとしての一面を思い切り開放し気持ちよくなる幼なじみさんも、別れたことをひたすらあてこすられて嬉しくなる催眠術師君も二人とも嬉しいハートフルなお話です。 ","keywords":"催眠/NTR/幼馴染　幼なじみ/許嫁/AV撮影/快楽堕ち/寝取らせ/羞恥/ビッチ化/JK/騎乗位/パロディ/現代　日本/ツンデレ","counts":"13,828文字"},{"id":"n6502hy","title":"蜂蜜色の狼娘で童貞卒業することにした～異世界娼館でケモ耳ロリっ娘としっぽり筆下ろししたら火が付いちゃったカノジョに押し倒されてたっぷり搾り取られた話～","url":"https://novel18.syosetu.com/n6502hy/","state":"連載中","desc":" 獣人専門の娼館で新米冒険者が童貞卒業する話です！ 同タイトルの過去作に加筆修正、さらに挿絵と続編も追加する予定のリメイク版です！ 挿絵は６枚掲載予定、盟友のすづめ先生（https://www.pixiv.net/users/1988543）に描いてもらいました。とてもえっちです！ なお、この作品はpixiv小説（https://www.pixiv.net/novel/show.php?id=18825653）にて挿絵付き先行公開中です。そっちもよろしく！ ","keywords":"男主人公/ファンタジー/ロリ/獣人/フェラチオ/ごっくん/セックス/正常位/騎乗位/中出し/狼娘/ケモ耳/しっぽ/ハートマーク喘ぎ/挿絵付き","counts":"13,433文字"},{"id":"n5113hy","title":"水泳部の淫乱エース -チンポが大好きな競泳女子-","url":"https://novel18.syosetu.com/n5113hy/","state":"連載中","desc":" 全国大会の出場経験がある水泳部の2年生エース、新田沙衣。部内で唯一の女子部員であり将来を有望視されているであったが、彼女には誰にも言えない秘密があった。  大人しく真面目、他人から見れば孤高の競泳少女とも思われていた沙衣。しかし、本当は男子部員の股間に興味津々な根っからの淫乱だった。  男子の股間を想像して自慰行為に浸る日々。しかし、そんな彼女に転機が訪れようとしていた。   ※本作はPixiv、及びハーメルンとの重複投稿となります。 ","keywords":"女主人公/学園/現代/逆ハーレム/水泳部/女子高生/淫乱/輪姦/ビッチ/淫語/ぶっかけ/処女","counts":"42,704文字"},{"id":"n1018hy","title":"しがない冒険者、宿屋の未亡人店主の『マジカルマ○コ』に搾られる","url":"https://novel18.syosetu.com/n1018hy/","state":"連載中","desc":" しがない冒険者のマッシュは、とある理由でパーティーを組む事が出来ず、一人寂しく冒険者稼業をしている。 そんな彼にも癒される存在が…… それはマッシュが滞在する激安オンボロ宿屋の未亡人店主のメアリ。 料理上手で世話好き、おっとりした優しい性格…… それに豊満すぎるデカパイにムッチリしたデカケツ！！ そんな彼女に惹かれて長く滞在していたのだが、ある日、彼女の身に……  ぼっちのマッシュとムッチリメアリのちょっと変わったラブコメディ。  ","keywords":"ギャグ/ほのぼの/男主人公/いちゃラブ/爆乳/爆尻/マジカルマ○コ/覗き/発情/淫乱","counts":"24,162文字"},{"id":"n5707hy","title":"淫魔三姉妹、OL乳辱調教","url":"https://novel18.syosetu.com/n5707hy/","state":"連載中","desc":" ちょっと可愛くてなかなか巨乳なOLさんが、わるい淫魔三姉妹におっぱいめちゃくちゃにされます。  コミッション作品です。 ","keywords":"ダーク/女主人公/現代/淫魔/母乳/レズ/凌辱","counts":"20,127文字"},{"id":"n5603hy","title":"創造スキルでヤリたい放題！～殺伐とした異世界をエロの力で統治する～","url":"https://novel18.syosetu.com/n5603hy/","state":"連載中","desc":" 三十歳、童貞の江口助平は、念願の初セックスの直前に殺され異世界転生した。 手違いがあったのか、貰ったスキルは万物に干渉できる力。チートどころか創造神のごとき力だった。 三十歳まで童貞を守った江口助平は魔法使いではなく、創造神となって前世の無念を晴らすべく、異世界ではヤリたい放題ヤると決意する。  これは、スケベのスケベによるスケベの為の物語である。 ","keywords":"残酷な描写あり/異世界転生/人外/触手/ハーレム/女体化/チート/洗脳","counts":"46,404文字"},{"id":"n6629hy","title":"とある日の昼下がり…母から過去の不倫エピソードを聞かされた話","url":"https://novel18.syosetu.com/n6629hy/","state":"短編","desc":" 祝日の昼下がりに普段は見ない報道番組を観てると芸能人の不倫ニュースがあり子は母に制裁あるのによく不倫ってできるよなと尋ねる…すると母は答える不倫をした側の思考を。 そして語るのだ…母が過去に行った不倫の話を！ ","keywords":"母NTR/NTR/不倫/浮気/妊娠/托卵","counts":"15,091文字"},{"id":"n6509hy","title":"悪いお狐様に溺愛されて幸せいっぱいなTS眷属少女のお嫁さん","url":"https://novel18.syosetu.com/n6509hy/","state":"連載中","desc":" 悪くてえっちでもふもふな狐の神様に拉致された男の娘が、TSのじゃロリ眷属にされてお嫁さんにされてぐちょぐちょに犯されて幸せになっちゃうお話。 何度も生まれ変わりを繰り返す子が、失った記憶を取り戻しながらイチャイチャします。 重たい愛も受け止めてしまえば幸せになっちゃうのも仕方ないよね！  不定期更新です。 ","keywords":"R15/残酷な描写あり/ボーイズラブ/ガールズラブ/ギャグ/シリアス/TS/狐耳/雌堕ち/調教/ふたなり/のじゃロリ/転生","counts":"11,322文字"},{"id":"n6637hy","title":"ヤリチン勇者パーティーがTS化！　オタクくんのギャルハーレムパーティーに","url":"https://novel18.syosetu.com/n6637hy/","state":"連載中","desc":" 歴々の魔王連ねた軍勢を率いる大魔王が、人類世界への侵攻を開始したラグナロク。 善の神によって聖剣を与えられた勇者が、人類の先鋒として戦いを続ける時代。 ヤリサーと呼ばれた勇者のパーティーは、少数精鋭の４人で構成され。一人を除いて皆イケメンのヤリチンだらけの自堕落なパーティーだった。 だが、そんな行儀の悪さが女神に知り渡り、反省しないヤリチンたちは女の子とヤレないように、女体化の呪いで女の子に！ 王子様のパリピ、ダークエルフのウェイ、鬼の伽羅、天才魔法使いのオタクくん。 美女になったヤリチン達と、女性が苦手な魔法使いの少年のTSハーレム物語です。 ","keywords":"女体化/ハーレム/異世界/ファンタジー/TS/女性攻め/純愛/冒険/多人数","counts":"19,072文字"}]
