[{"id":"n7825hx","title":"人類の敵になった男〜悪辣ダンジョンおじさんは、おクスリ売ってうっはうは、妖魔っ娘とぱっこぱこ〜","url":"https://novel18.syosetu.com/n7825hx/","state":"連載中","desc":" 　地球にダンジョンが現れてから、早二〇年。 　謎の地下構造物に人類は混乱し、慣れ、世界ダンジョン探索協会が設立されるころには、依存していた。 　鉱物資源やファンタジー金属、貴金属、宝石、そして〝スキル〟を求める探索者。その実体は、職を失った若者や就職難に喘ぐ見捨てられた——主人公、占地松竹（しめじ　まつたけ）のような世代が、地下迷宮に沈んでいく薄命な職業だった。 　占地は求職できずに困窮していた。そんな折に、期せずして人類初のダンジョンマスターの求人に応募してしまう。そして伊勢貝真（いせかい　しん）と名乗る面接官から早々のネタバレ。 　占地は人類の一員としてダンジョンの未知に挑むのか、それともダンジョンマスターとして人類の敵となってしまうのか。 　……と思いきや、占地はこれまで苦労したぶんを取り戻そうと、髪を、若さを、そして可愛い妖魔っ娘を求めるのだ。 　これは、ダンジョンおじさん占地松竹が大した悪気はなく悪辣なダンジョンを築いていく物語である。  ※メインヒロインは八話まで登場しません。 ※脱童貞は、少し先になります。 ","keywords":"残酷な描写あり/現代　日本/ダンジョンマスター/チート　運営/妖魔　妖精　妖怪/魔法　スキル/エルフ　ダークエルフ/ゴブリン/エロコメディ　ギャグ/ほのぼの　殺伐/中出し　生エッチ/子作り　アイテム創り/３Ｐ　ハーレム/早漏　絶倫　連射/ブラックジョーク/ギャルエルフ","counts":"14,660文字"},{"id":"n7685hx","title":"バイト先の巨乳エロ姉さんがエロ過ぎるのでしゃぶらせたらエロ堕ちしました","url":"https://novel18.syosetu.com/n7685hx/","state":"連載中","desc":" 肌寒くなった季節、好意を寄せられた豊満な女との進展を描いた物語。 ストーカー、ダメ、ゼッタイ。 ","keywords":"男主人公/現代/日常/ハッピーエンド/青春/チン嗅ぎ/フェラチオ/弾む/揺れる/わからされ/わからせ/にゅるにゅる","counts":"8,107文字"},{"id":"n8616hw","title":"報酬は幼女奴隷","url":"https://novel18.syosetu.com/n8616hw/","state":"連載中","desc":" 権力者を治療する天才闇医師は、殺到する依頼をさばくために、特殊な報酬を要求した。それは人間の幼女。あらゆる人件を剥奪し、犯そうが切り刻もうが思いのままになる生贄。  今宵も男の元に、「報酬」が届けられる。 ","keywords":"残酷な描写あり/幼女/ロリ/調教/レイプ/ペド/小学生/JS/園児/JE/幼児/乳児","counts":"5,446文字"},{"id":"n6977hx","title":"転生したので奴隷買ってみた。","url":"https://novel18.syosetu.com/n6977hx/","state":"連載中","desc":" よくあるやつ。タイトル通り。あ、幼女です。毒舌猫耳爆乳幼女淫紋ありハーレム無し冒険ちょこっと実は狂気がテーマ、です。 ","keywords":"残酷な描写あり/異世界転生/幼女/猫耳/爆乳/いちゃらぶ/淫紋/スライム姦/毒舌/狂気/冒険ちょこっと/ハーレム無し/連続絶頂/イキ地獄/アナル/尿道/二穴攻め","counts":"24,931文字"},{"id":"n7391hx","title":"魔女は今夜も","url":"https://novel18.syosetu.com/n7391hx/","state":"完結済","desc":" よくある魔力をセックスで中和しないといけない魔女さんが致してるだけのお話です。 エッチメインなので設定ガバガバです。頭の悪いアホエロを楽しめる方向け。 ビッチの魔女さんが気分で選ぶ男性と楽しむだけの話です。 不定期でアップします。 筆遅め。 ","keywords":"ヤリマン/ヤリチン/NTR？浮気？/中出し/異世界/公開セックス/見せつけ/クンニ/騎乗位/対面座位/痴漢風/マッサージ/ポルチオセックス/おじさん構文風","counts":"30,474文字"},{"id":"n3892ge","title":"ラミアの子供を養子にして大事に育てたら性的に食べられた話　続き","url":"https://novel18.syosetu.com/n3892ge/","state":"連載中","desc":" 前作の短編を読むことを強くオススメします。 https://novel18.syosetu.com/n2181ge/  　行商をしている青年シュウは、友人夫婦が事故死してしまい、その５歳の娘であるララを育てることを決意する。 　それから１２年、１７歳になったララは縁談を受けようとせず親離れする様子がない。 　それを見たシュウは自分が結婚してララを親離れさせようと決意するのだった。  短編「ラミアの子供を養子にして大事に育てたら性的に食べられた話」の書き忘れていた話です。 番外編等をここに書いていくので長編設定です。  アルファポリス様にも投稿しています。 ","keywords":"ほのぼの/ハッピーエンド/人外/ラミア/逆レイプ/搾精","counts":"11,246文字"},{"id":"n5595ge","title":"幼馴染に貰ったオナホでオナニーしてたら幼馴染が妊娠してた話　（おまけ３更新）","url":"https://novel18.syosetu.com/n5595ge/","state":"連載中","desc":" 美少女天才魔女であるシャロに何時も実験に付き合わさられる幼馴染の少年レイ。  ある日、オナニーをしているのか？とシャロに聞かれ正直に答えるとシャロは自分の写真を手渡してくる。 次の日から写真とオナニーの感想を報告させられることになった。  しばらくオナニーを報告する日が続いていたのだが、ある日、レイがオナホールを使ってオナニーした事を報告すると彼女は、それを使用禁止にしてしまう。 次の日、彼女はオナホールを持参し、これでオナニーしろと命令する。  この不思議な報告会によって二人の心は近づいていくのだが、突然隣国との戦争が始まる。 愛する人のため、レイは自らの意思で戦場へと向かう事になる。  ※注　おまんこへの挿入は9話裏からになっています。 　　　アルファポリス様にも投稿しています。https://www.alphapolis.co.jp/novel/28791593/513375256 ","keywords":"ギャグ/男主人公/西洋/オナニー/オナニー報告/魔法のオナホ/純愛？/ヤンデレ/ヤンデレもどき/戦記/英雄譚/途中からバトル物/タナんオナホ企画","counts":"167,045文字"},{"id":"n2122gs","title":"チート催眠術師を返り討ちにしたら、ハーレム学園が手に入ってしまったんだがどうすりゃいい？","url":"https://novel18.syosetu.com/n2122gs/","state":"連載中","desc":" 階段で足を滑らせて頭を打った渡辺一郎は、自身の通う学校がチート催眠術師にハーレム学園に作り替えられつつある事に気が付いた。  どうやら頭を打った時に、自身にかかっていた催眠術が解けたらしい。そのことがバレると、再び催眠術をかけられてしまう。誰にも相談できず、一人でチート催眠術師に立ち向かう渡辺一郎。  機転を利かせ、催眠術師を返り討ちにすることに成功する一郎だったが、催眠術師の作ったエッチなハーレム学園がそのまま残ってしまうのだった。  現在ノベルピアにて、3話以上先行投稿しております。早く続きが読みたい方はそちらをご利用ください。各話下部と、目次の下にリンクがあります。 ","keywords":"ハーレム/催眠術/洗脳/学校/学園/男主人公/美少女/男性受け/常識改変/現代/巨乳","counts":"129,803文字"},{"id":"n7965hx","title":"短編 雌になった僕","url":"https://novel18.syosetu.com/n7965hx/","state":"短編","desc":" 男でなくなった僕は、メイドの沙耶香との行為の中であの男との行為を思い出す。  ","keywords":"ボーイズラブ/ガールズラブ/性転換/TS/ふたなり/美少女/メイド/お嬢様/寝取られ/去勢","counts":"6,779文字"},{"id":"n0490hr","title":"【おっ♡おっ♡おっ♡まっ、毎日19時にイくっ♡】六泊七日全裸合宿で快楽堕ち無理矢理ハーレム♡♡♡","url":"https://novel18.syosetu.com/n0490hr/","state":"完結済","desc":" 数十年前に発生した奇病により、新生児の男性率は極端に低下してしまった。 健康被害こそないものの、女の子ばかりが生まれるため人類が滅ぶのは時間の問題……  という懸念は杞憂に終わった。 女性同士で赤子を作れる人工子宮が急速に開発されたおかげで、男性が生まれてこなくともなんの問題もなく、人々は日々の生活を穏やかに営んでいる。  強いて問題を挙げるなら、極々稀に生まれてくる男性が肩身の狭い思いをすることくらいだろうか。  主人公である相田浩一は、そんな悩みを抱えた男性の一人。 通っている学校で唯一の男子生徒として窮屈さを感じている彼は、女子達との間に軋轢を生まないよう、穏やかに過ごすことを信条としていた。  ――その内側に、ドロドロとした強い性欲を隠しながら。  セックスしたい、セックスしたい……と心の奥底で願いながら、毎晩毎晩洗面器がタプタプになるまで自慰行為に耽る浩一。 そんな彼に、突然の転機が訪れた。  理事長直々の指示によって催された六泊七日の合宿。 これを機会に女子と仲良くなって、あわよくばセックスできないかな……という淡い期待を胸に隠した彼を待ち受けていたもの。  それは――全裸合宿だった！！  右を見ても裸の女！ 左を見ても裸の女！！  裸裸裸裸裸裸裸裸裸裸裸裸裸裸裸裸裸裸裸裸裸裸裸裸裸裸裸裸裸裸裸裸裸裸裸  優しいあの子も、厳しいあの子も、みんなみんなでスッポンポンだぜ！！  メスのフェロモンを胸いっぱいに吸い込んだ浩一は、30cm強を誇る超巨根を振り回して犯す！　犯す！　犯す！ 朝も犯して昼も犯して夜も犯しておっ♡　おっ♡　おっ♡　おほっ♡　すっ♡　すごいぃっっ♡  性豪としての類稀なる才能を発揮していく浩一ぃぃぃ……！！  『恋人でもない人とセックスするなんてダメ……』 『男なんて気持ち悪いし最低……』  そんな彼女たちの倫理も、価値観も、全ては彼の精液に白く塗りつぶされてイくっ♡♡♡ 全員性奴隷（セックスフレンド）にされちゃうぅぅぅぅ♡♡♡♡♡♡♡♡♡♡ ","keywords":"ハーレム/快楽堕ち/男主人公/♡喘ぎ/レイプ/中出し/イチャラブ/膣内射精/セックス/ＪＫ/露出/爆乳/フェラ/おもらし","counts":"220,053文字"},{"id":"n1123hx","title":"戦争に負けたショタ王子が敵国女王達に逆レイプされまくる話","url":"https://novel18.syosetu.com/n1123hx/","state":"連載中","desc":" 占領された王国の王子が相手国の女王や女兵士にぶち犯される話。 エロ回は◆を付けます。 ","keywords":"残酷な描写あり/おねショタ/逆輪姦/オナニー/逆調教/逆強姦/ファンタジー/逆レイプ/キス/飲尿/逆拘束/クンニ/ショタ","counts":"16,759文字"},{"id":"n6753gp","title":"セクサロイドに憧れるアンドロイドがセクサロイドになった話","url":"https://novel18.syosetu.com/n6753gp/","state":"短編","desc":" 戦闘用アンドロイドのケイトと、そのマスターである人型戦闘ロボット乗りの男は人類の天敵である食人種族、災人を駆除することで生計を立てている。  ある日、ケイトはセクサロイドとセックスするマスターを目撃してしまい、自分の体を改造してマスターへの奉仕を開始する。  ※セクサロイドに憧れるアンドロイドの話の続きです。 https://novel18.syosetu.com/n0198gp/ アルファポリス、pixiv、ハーメルンにも投稿しています。 ","keywords":"残酷な描写あり/アンドロイド/セクサロイド/SF/なんちゃってSF/ヤンデレもどき/アナル/フェラ","counts":"13,973文字"}]
