[{"id":"n3005hh","title":"裏アカ　～たまたま同級生女子たちの裏アカをみつけた僕は、彼女たちとドスケベ交尾にふける爛れた性関係を築く～","url":"https://novel18.syosetu.com/n3005hh/","state":"連載中","desc":" 僕は彼女もいないしイケメンでもない、根暗で頻繁にイジられている平凡以下の高校生だった。それがひょんなきっかけで同級生の美少女たちの秘密を知る。それらは、どれもSNSの裏アカに関するものだった。裏アカをパパ活に利用するギャル、こっそりとキワドイ自撮りをアップしている真面目な委員長、付き合っている彼氏の裏アカにエロ画像や動画を投稿されてしまった野球部のマネージャー。彼女たちの弱みを握ったとき、僕の中で、これまで押し隠してきた欲望が動きだす。 ","keywords":"エロ自撮り/ハメ撮り/寝取り/NTR/ギャル/委員長/幼馴染/中出し","counts":"64,291文字"},{"id":"n7459hy","title":"催眠アプリによって滅茶苦茶にされたお嬢様学校を催眠済みのお嬢様に案内してもらう話","url":"https://novel18.syosetu.com/n7459hy/","state":"短編","desc":" 偶然催眠アプリを手に入れた少年はその力を性的欲求を満たすために使い続け、偶然見かけた美少女にいつものように催眠アプリを使い、セックスの快感と自分への絶対的な忠誠心を埋め込んだ。 催眠アプリの力を彼女に共有させた少年は、少女が通うお嬢様学校をそのアプリを使ってドスケベで淫らな学園に作り替えるように指示する。 しばらくの時間が経って、再び少年から連絡を受けた少女は、すっかりいやらしく生まれ変わった学園を案内すべく少年の出迎えへと向かうのだった…。  この作品はpixivにも掲載しています。 ","keywords":"残酷な描写あり/ガールズラブ/学園/現代/催眠/常識改変/MC/洗脳/飲ザー/飲尿","counts":"20,329文字"},{"id":"n7399hy","title":"どのアダルトグッズを買えばいいか分からなくて立ち往生していた私が、お姉さんからローターとかバイブとか吸うのとかで滅茶苦茶になるまで商品を実体験させてもらったお話","url":"https://novel18.syosetu.com/n7399hy/","state":"短編","desc":" 藤島萩（フジシマハギ）は悩み苦しんでいた。初めてのアダルトショップ。初めてのオモチャ。だが始めてであるが故に、どれがどういうものなのかが一切分からなかった。 そんな萩のもとに、熊野美奈（クマノミナ）が現れる。大人のオモチャに精通していた美奈は的確なアドバイスをしようとして、出来なかった。 それ故に提案する。「ウチに来て実際に見てみる？」と。 ","keywords":"ガールズラブ/百合/レズ/ギャグ/女主人公/現代/ローター/バイブ/クリ吸引機/Ｇスポット/クリトリス/オモチャ/連続絶頂","counts":"22,898文字"},{"id":"n7297hy","title":"彼氏持ちビッチギャルがボッチオタクだけのものになる話","url":"https://novel18.syosetu.com/n7297hy/","state":"短編","desc":" 童貞狩りのつもりが巨根にイき狂わされてオタク君専用になるヤリマンギャルの話です。  ※ハートマーク多め。 ","keywords":"現代/ギャル/♡喘ぎ/寝取り/孕ませ","counts":"13,235文字"},{"id":"n7078hy","title":"「おもしれぇ！童貞卒業しても同じセリフが吐けるか試してやるよ！」イケメンの親友がヤリチン化したので説教したら口論になり、気がついたら何故か親友の彼女で憧れのあの子に筆下ろしされることになってた件","url":"https://novel18.syosetu.com/n7078hy/","state":"短編","desc":" 僕の名前は吉沢悠斗。どこにでもいる普通の高校生だ。だが、僕の小学校時代からの親友、橋岡尋は普通ではない。男性アイドルを彷彿させる端正な顔立ちに、スポーツ万能、成績優秀、それでいて誰にでも気さくに接する性格の彼は当然のようにモテる。  しかし、最近彼は笹野環奈さんという超美少女が彼女にいるというのに、他の女の子とセックスしまくるヤリチンと化してしまったのだ！  僕はそんな尋に、サルだの理性が足りないだの、男として恥ずかしいだのと説教をしまくった。するとついに尋はキレてこう言った。  「おもしれぇ！童貞卒業しても同じセリフが吐けるか試してやるよ！なあ環奈！こいつのこと筆下ろししてやってくれよ！」  「ちょ、なに言ってるんだよヒロ！」「そ、そうだよ！馬鹿なこと言わないで！吉沢くん困ってるでしょ！」  しかし何故かその日の放課後、僕は笹野さんの部屋に居た。  「じゃ、じゃあ吉沢くんの童貞もらうね……？」  ど、どうしてこうなった！？ ","keywords":"童貞/巨乳/男性受け/JK/中出し/女子高生","counts":"16,285文字"},{"id":"n7380hy","title":"男女比逆転世界の恋愛メソッド","url":"https://novel18.syosetu.com/n7380hy/","state":"連載中","desc":" ある日、自宅の階段から落ちて病院へ運ばれた高校二年の金城優也。目覚めると、そこは男が貴重になった世界。 この世界の男は男女関係に消極的で、女性に抵抗のない優也にとっては夢のような世界だった。 少ない男を振り向かせるため、必死に自分を磨きそれでも報われない女性達。 そんな健気な姿に心を動かされた優也は、多くの女性を幸せに出来る男になってやると誓い立ち上がるのだが――  ※エロ回はタイトルに「♡」が付きます。 ","keywords":"残酷な描写あり/ガールズラブ/男主人公/学園/現代/ハーレム/青春/パラレルワールド/男女比逆転","counts":"14,654文字"},{"id":"n7433hy","title":"いつまでも一緒に。","url":"https://novel18.syosetu.com/n7433hy/","state":"連載中","desc":" いつまでも一緒にいられると思っていた……。 想い合う二人が、悪意によって引き裂かれる。 ","keywords":"残酷な描写あり/寝取られ/NTR/胸糞/幼馴染/無垢","counts":"4,401文字"},{"id":"n6098fe","title":"生まれ変わったら貞操逆転世界","url":"https://novel18.syosetu.com/n6098fe/","state":"完結済","desc":" ※コミカライズ決定しました‼　掲載はCOMIC VAMP。作者は相川たつき様です。  ある年の3月、大雪が降った翌朝に徹夜帰りの広瀬　祐（40歳のバツイチ独身サラリーマン）は凍結した下り坂で転げ落ちていった先で車に跳ねられてしまう。  目が覚めたら驚くことに同姓同名の別人、それも極めて容姿に優れた少年に生まれ変わっていたのだった。  その後わかったのは、自分がいるのは男女比が偏った世界で、女性が社会の主役となり、数少ない男性は保護されるのが当たり前の立場。  婚姻に関しては一人の男性と複数の女性という組み合わせが当たり前であるが、それでもあぶれる女たちの方が圧倒的に多く、若い男性が襲われる事件が後を絶たない。 性欲を持て余して男を求める女性たちと、女を怖がって守りに入る男性という構図が出来上がって久しかった。  そんな中、元の世界の価値観を持ったままで女性と接することを嫌がることなく喜びを表す祐は男日照りの女性たちから見ると天使のような存在であると同時に格好の獲物でもあった。   これはパラレルワールド（貞操逆転＆男女比が歪な世界）の美少年に生まれ変わったおっさんが世界を知った後に欲望のままに女に手を出すようになり、時に女たちからも襲われて、溺れていく物語です。 序盤（第一章）は貞操逆転世界に馴染むためにエロ少なめ、第二章くらいから主人公が弾けます。  ","keywords":"残酷な描写あり/男主人公/学園/現代/ハーレム/パラレルワールド/タイムリープ/貞操逆転/近親相姦/高校生/看護師/処女/レズ/イチャラブ","counts":"2,646,025文字"}]
