[{"id":"n6888hz","title":"ドスケベ幼馴染とイく浮気交尾報告デート～また孕まされちゃったけど、仕方ないよね♡メスはちんぽに逆らえないのがこの国のルールだもん♡～","url":"https://novel18.syosetu.com/n6888hz/","state":"短編","desc":" 『異性に求められた性行為を拒んではならない』そんな法律が存在する未来。長年連れ添った幼馴染と出かけたあなたは彼女が受けた合法レ◯プの報告を聞かされていく。目的地に辿り着いたあなたたちだったが、そこでも屈強そうな男に目をつけられ……♡  ／Pixivとノクターンノベルズ両方に投稿。  ","keywords":"NTR/寝取らせ/寝取られ/ドM/巨乳/中出し/妊娠/浮気/♡喘ぎ/淫語/セリフ中心/常識改変/托卵","counts":"17,466文字"},{"id":"n6550hz","title":"常識改変とか寝取られとかの短編","url":"https://novel18.syosetu.com/n6550hz/","state":"連載中","desc":" 常識改変とか寝取られとかの短編です。 警告タグに入れるべきシチュの大半は予告なくぶち込む方がエロいと信じているので、何かしら苦手な性癖がある方は読まれない方がよろしいと思います。 更新頻度は常にエタと隣り合わせなので悪しからず。 ","keywords":"R15/残酷な描写あり/常識改変/寝取られ/催眠/洗脳/無様エロ/NTR/寝取り","counts":"40,257文字"},{"id":"n8126hb","title":"クラス召喚された異世界で美少女クラスメイトの元ビッチに逆レされたら、何故かセックスライフが始まってしまった","url":"https://novel18.syosetu.com/n8126hb/","state":"連載中","desc":" ハズレスキルを貰った主人公最弱、ヒロイン最強のクラス召喚ものです。主人公がとあるビッチの美少女クラスメイトに逆レされ、自身のスキルが中出し、つまり子宮に種を蒔くことでその相手に効果を付与するというスキルだと判明したことにより、中出しされて強くなっていくクラスメイトや異世界人達の、元の世界へ帰るまでの軌跡の物語。※クラスメイト内にヤリチンクズがいるので主人公への暴力や、元ビッチのヒロイン達には主人公以外とのセックスもあります。その辺りが苦手な方はブラウザバックをお願いします。　※誤字脱字報告いつもありがとうございます、大変助かってます。 ","keywords":"残酷な描写あり/異世界転移/クラス召喚/男主人公/ヒロイン複数/主人公最弱/ヒロイン最強/ビッチ/ヤリチン/ハーレム/TSヒロイン有り/TS/催眠/催眠NTR（一瞬）/百合カップル/姫騎士","counts":"357,053文字"},{"id":"n6435hz","title":"貞操観念が逆転した世界の【現地人】が生きる弱肉強食な逆レイプ世界。","url":"https://novel18.syosetu.com/n6435hz/","state":"短編","desc":" 　貞操観念逆転物ですが、転生や転移では無く現地人が主人公になります。  　逆レイプの話になりますので、苦手な方はご遠慮下さい。 ","keywords":"逆レイプ/性欲モンスター/現地人","counts":"5,297文字"},{"id":"n9777hn","title":"辻褄合わせは超適当","url":"https://novel18.syosetu.com/n9777hn/","state":"連載中","desc":" タイムスリップもの。クソ爺とロクデナシな父と暴力兄に虐げられて育った主人公が、公園のベンチで寝ると、なぜか自分が産まれるよりも昔に戻ってしまう。過去と現在を行き来しながら、自分たち一家の運命を変えるお話。  どうやって？  生前の母が父と出会う前に母を自分の妻にしたり、祖母の財産を狙って近づく祖父を叩きだして祖母を娶ったりと、タイムパラドックス満載のお話です。こうして過去を変える度に現在も変わるのだけど、なぜか妙に主人公に都合の良い変化がおきる。これは何？？　みたいなお話。  不定期連載です。 ","keywords":"男主人公/和風/戦後～現代/タイムスリップ/ハーレム/近親相姦/妊娠・出産/母/祖母/叔母/姉妹/毎週月曜更新目標","counts":"86,519文字"},{"id":"n2580hr","title":"いいにおいの相手とは、繁殖交尾せよとのお告げですっ！　～子作りフェロモンで妊娠開運、孕み契約！　先輩っ、孕みたがりの後輩巫女と、子孫繁栄いたしましょう！～","url":"https://novel18.syosetu.com/n2580hr/","state":"完結済","desc":" 　主人公・鷲禾冬璃（わしのぎとうり）は、ゲーム好きの平凡な学生である。 　ある時ひょんなことから後輩の鈴永詩穂（すずながしほ）と出会い、何故か突然「合格です！」と言われ、彼女に無理矢理とある場所へと連れて行かれてしまう。  　わけがわからないまま冬璃がやって来たのは、詩穂の家である由緒正しき古い神社。 　しかし何故か参拝客の姿は見えず、神社は寂れていた。 　聞けば最近参拝客の足が遠のき大変なことになっており、詩穂はそれを冬璃に救って欲しくて連れてきたのだという。  　冬璃が連れて来られた理由とは、なんと神社に伝わる古文書のせいだった！ 　その古文書にはなんと、いいにおいのする相手とは遺伝子レベルで相性がいいので、すぐに繁殖交尾をせよ、それだけで運気がアップすると書かれていた。 　詩穂は冬璃をいいにおいの相手であると判断し、開運効果で再び神社を盛り返そうと連れて来たのである。  　突如として襲いかかる詩穂。 　押し倒される冬璃。 　果たして冬璃の童貞はどうなってしまうのか！？ 　そして神社の運命は！？  ","keywords":"イチャラブ/ボテ腹/JK/妊娠/孕ませ/膣内射精/後輩/においフェチ/体臭","counts":"170,837文字"},{"id":"n6901hz","title":"TSダンジョン黙示録・挑戦報告ファイル","url":"https://novel18.syosetu.com/n6901hz/","state":"短編","desc":" 謎の迷宮「夢幻の回廊」に挑んだ冒険者パーティが、サキュバスさんのせいでTSしてしまった神官1人のせいで壊滅しちゃうお話。  「序章」と繋がりはありますが、読まなくても大丈夫です。 https://novel18.syosetu.com/n5526hz/ ","keywords":"残酷な描写あり/シリアス/男主人公/バッドエンド/ダンジョン/冒険/TS/性転換","counts":"13,748文字"},{"id":"n8998gh","title":"異世界パパ活おじさん","url":"https://novel18.syosetu.com/n8998gh/","state":"連載中","desc":" ★小説版書籍化しました！　ヴァリアントノベルズ様より好評発売中です！　 コミカライズ版はWEBサイト『がうがうモンスター』・アプリ『マンガがうがう』で連載中！  異世界の魔法都市。そこには、各地から夢見る学生が集まってくる。 そして——お金に困った若い女の子も、集まっているのだった。 チート転生者のおっさん・タクミは、そんな街で『パパ活おじさん』として生きていくと決める。 しかし、舞台は異世界。 パパ活デート先がダンジョンだったり、サポート（物理）を求められたり、パパ活も命がけ。 これは、エルフのやり手ロリババアと、元Sランク冒険者のパパ活おじさんが繰り広げる、サイテーな冒険物語である。 （注：風俗ネタ多めです） ","keywords":"異世界転生/異世界/パパ活/風俗/女騎士/女子高生/女子大生/受付嬢/ダンジョン/ロリババア/美少女/ギャグ/巨乳/中出し/援助交際/売春","counts":"544,432文字"}]
