[{"id":"n1412hz","title":"最強の魔眼を持つヒロインが陰キャなクラスメイトの性奴隷にされる話","url":"https://novel18.syosetu.com/n1412hz/","state":"短編","desc":" 最強の魔眼使いである風紀委員の美少女にネット通販で買った首輪（魔道具）をつけて性奴隷にする話。 ","keywords":"中出し/女子高生/♡喘ぎ/処女/男主人公/洗脳/JK/催眠/現代","counts":"7,879文字"},{"id":"n1498hz","title":"せっかく強くなったTSロリがふたなり冒険者に捕まってペット化されるらしい","url":"https://novel18.syosetu.com/n1498hz/","state":"短編","desc":" TSっ子がペットになるのが供給不足だったのでここに補充しておきます。 世界観を作るために導入がかなり冗長ですが、おそらく書くであろう続編のためなので我慢してください。 ","keywords":"残酷な描写あり/ガールズラブ/ts/TS百合/ふたなり/ペット/メスガキ","counts":"12,641文字"},{"id":"n1256hz","title":"貞操逆転世界で最愛の幼馴染の脳を破壊する","url":"https://novel18.syosetu.com/n1256hz/","state":"連載中","desc":" 自分の欲求を満たしたことが原因で死んでしまった男は佐藤涼介として転生し第2の人生をスタートさせた。 彼が転生したのは男女比1対11で男女の貞操観念が逆転しているという男子に都合のいい世界だった。そんな世界で彼は人生最愛の幼馴染である立花薫に出会う。一目で恋に落ちた彼は今度こそ彼女と健全な関係を築いていきたいと思った。しかし性癖である好きな人を傷つけたい衝動に我慢することができず、両思いでありながら別の人と付き合い彼女の脳を破壊しようと計画する。 男女比1対11の世界では珍しく性格もよくかっこいい幼馴染がいてそんな彼と結婚したいと考えている立花薫 そんな彼女をコントロールして好きなのに告白をすることをさせず、告白直前に他の女に取られてショックを受ける彼女を見て興奮する主人公の話です。  NTR相手を色々変えて投稿します  初めての小説投稿なので拙い点もあるかと思いますがよろしくお願いします ","keywords":"残酷な描写あり/貞操逆転/貞操観念逆転世界/NTR/NTR?/BSS","counts":"5,652文字"},{"id":"n7761gq","title":"なぜか子宝に恵まれるマンション","url":"https://novel18.syosetu.com/n7761gq/","state":"連載中","desc":" 会社をクビになり、怪しい不動産屋に紹介されたマンションは美人な人妻が多いマンションだった。  何故かこのマンションに住むと、子宝に恵まれるとか！  その秘密は…こちらのお部屋でご説明させていただきます。   ","keywords":"孕ませ/妊娠/NTR/托卵/異種姦/寝取り","counts":"508,205文字"},{"id":"n2553hp","title":"カツハレ!!　～クラスの美少女達にカツアゲされたと思ったらハーレムになった話～","url":"https://novel18.syosetu.com/n2553hp/","state":"連載中","desc":" 　これまで、小柄で女っぽい見た目のせいで嫌な目にあってきた高校一年生の早乙女真琴は、社交的で華やかな身なりの同級生にぼんやりとしたあこがれを抱きながらも、できるだけ目立たないように学校生活を送っていた。 　しかし夏休み間近のある日、いつものように人がいない時間を見計らい下校しようとすると、同じ学年の中心的人物たちに呼び止めら、人目のつかない校舎の裏へと連れて行かれた。 　いわゆるヤンキーと呼ばれる連中に目をつけられたことは前にもあったが、これまでと違ったのはその相手が女子だったことだ。  ※2019年4月30日に別名義で投稿した作品の改訂版再投稿です。 ※※別の投稿サイトにも掲載する予定でいます。 ","keywords":"学園/ハーレム/青春/ギャル/ロリ巨乳/高身長/女子高生/現代/日常","counts":"154,034文字"},{"id":"n4953hy","title":"魔術学院統合戦線・アーディティヤ　–落ちこぼれの少年が魔術学院で氷の女帝と恐れられる少女といちゃらぶセックスに明け暮れていたら、どういう訳か【禁忌魔法】を継承してしまったようです–","url":"https://novel18.syosetu.com/n4953hy/","state":"連載中","desc":" 主人公、『テトカ・アヴェスターク』は六歳の誕生日を迎えると同時に、自分が本当の意味で落ちこぼれなのだということ理解した。  検査の結果、魔法適性はゼロだと判明。 けれど桁違いな魔力量をその身に宿しているといった、不思議な体質の持ち主。  中等部卒業を目前に、姉のセリカ・アヴェスタークが下着姿で自室のベッドでくつろいでいる所を目撃してしまう。  そしてそれがすべての始まりだった。 強引に連れて行かれた先で、魔術学院の高等部でも『氷の女帝』と恐れられる女子生徒と出会い――彼の運命は大きく変わることとなる。  その後、なんやかんやあって彼女のもとで鍛錬を続けるテトカは、魔術学院最高戦力と名高い『アーディティヤ神群・第十三魔導騎士団』の中でも階級等爵［第一位］を目指すために奮闘する――――のかと思いきや、『なんやかんや』の最中で性の悦びを知ってしまった少年少女達はエッチなことに興味津々！？　  これは毎晩美少女と甘々な性活を送る落ちこぼれの少年が、年上のお姉さんや同級生。後輩までをも巻き込んだ、身心共に癒やされながら最強の座に至るまでの物語——。  ※タイトル横『♡ーエロ』となっております。 ","keywords":"残酷な描写あり/ガールズラブ/現代/ハーレム/魔法/チート/青春/ラブコメ/いちゃラブ/おねショタ/セックス/潮吹き/乳首責め/オホ声/百合","counts":"19,970文字"},{"id":"n5776hs","title":"のじゃロリドラゴンがお嫁さんお嫁さん煩いので仕方なく角を折ってお嫁さんにしてあげる話","url":"https://novel18.syosetu.com/n5776hs/","state":"短編","desc":" 探検家の男が、お嫁さんお嫁さんと煩いのじゃロリ竜娘の角を、仕方なしにへし折ってお嫁さんにしてあげる話です。 ","keywords":"残酷な描写あり/のじゃロリ/ドラゴン/♡喘ぎ/お嫁さん/純愛","counts":"13,839文字"}]
