[{"id":"n1013hz","title":"サキュバス・トライアングル～幼体性未分化フタナリ淫魔が成人の儀式で幼馴染みの男女とそれぞれセックスしたら男になるつもりがハメ潰されて雑魚メス嫁として生きて行かざるを得なくなった話～","url":"https://novel18.syosetu.com/n1013hz/","state":"短編","desc":" とある村に住む淫魔族ことリリス族の若者ティレス。 同じ村の人間族の若者ハイム。 同じく村の娘で結婚を約束した恋人アリシア。  兄弟同然に育った幼馴染みである３人は仲良く暮らしていた。 だがリリス族はある特徴があった。  それは、成人するまで男でも女でもないフタナリとして育ち、成人の儀式で性別が確定すると言うこと。 普通なら１５歳で大人として扱われる村で、ティリスは１７歳になっても成人の儀式を行えないでいた。  そんなある日、とうとうティリスは成人の儀式を迎える。 成人の儀式に臨むティリスの前に現われたのは――――２人の幼馴染み。 儀式を進める巫女でもある母はティリスに言う。  「この２人とセックスをして、オスになるかメスになるかを選びなさい――――」  そうして、ティリスの長い夜が幕を開ける。 果たしてティリスは儀式を無事終えて男になれるのか――――  ======================================== タイトル通りフタナリオス未満の性未分化っ娘が男になれずにメスにされてしまうお話です。 胸糞展開無しで全員ハッピーエンドです。   ","keywords":"ファンタジー/幼体性未分化/チンポ堕ち/メス堕ち/TS/ハッピーエンド/中出し/膣内射精/幼馴染/♡喘ぎ/親友/TSF/ふたなり/快楽堕ち/処女喪失","counts":"42,788文字"},{"id":"n0687hz","title":"すぐ交尾するので袋いりません♡～アダルトショップ店員が常連MカップOLさんにパイズリ誘惑でお持ち帰りされちゃう話～","url":"https://novel18.syosetu.com/n0687hz/","state":"短編","desc":" アダルトショップ店員の佐藤には密かな楽しみがあった。常連にセックスアピール強すぎな爆乳OLがいるのだ。『わたしはアダルトショップで2万円も買い物をするスケベOLです♡』『壁にディルドつけて腰振りするのが趣味です♡♡』『機械におま◯こホジホジされるのだぁいすき♡♡』行動だけでスケベさとマゾっぷりを撒き散らすむちむちの雌にち◯ぽをイラつかせていると、妄想さえしたことのない大胆な誘惑をされて……！？ ","keywords":"爆乳/OL/パイズリ/アダルトショップ/乳内射精/淫語/オホ声/羞恥プレイ/オナニー/オナニー報告/女性上位","counts":"9,229文字"},{"id":"n0880hz","title":"ガチ百合レズカップルがクズDQNふたなり女にトイレ４２号と４４号にされた挙句、仲良く無責任中出しで妊娠アクメを決める話","url":"https://novel18.syosetu.com/n0880hz/","state":"連載中","desc":" 仲睦まじい百合カップルである天川 愛と神崎 美空。 付き合って半年だが、未だ肉体的な関係はなく二人は清い関係を続けていた。 とある週末、二人は半年記念のデートの帰り道に、ふたなりヤリチン女 斎条 阿須賀に目をつけられてしまう……。  NovelAI出たばっかの時に、いろいろ遊んで出来たのをHDDの肥やしにしていたのがもったいなかったので、割と出来の良かった画像をベースに書いてみた。  pixivにも上げてます→https://www.pixiv.net/users/15325643 ","keywords":"残酷な描写あり/ガールズラブ/寝取り/NTR/♥マーク多め/JK/淫語/ふた×女/ふたなり/レイプ/飲尿","counts":"16,587文字"},{"id":"n1307he","title":"自分だけセクハラが許される世界　","url":"https://novel18.syosetu.com/n1307he/","state":"連載中","desc":" 彼女いない歴=年齢の冴えない会社員の「俺」は、以前電車の中で見かけた女子高生に想いを巡らせていた。 偶然、電車の中でその子に遭遇した「俺」は思わず痴漢をしてしまう。 人生詰んだと思いきや、話は思わぬ方向に…。   常識変換系が大好きなコモン亭が送る、異常識モノです。 ","keywords":"R15/常識変換/痴漢/清楚/中出し","counts":"12,392文字"},{"id":"n3550ho","title":"なんでも許してくれる幼馴染のボーイッシュ巨乳日焼け彼女と激しいセックスの快楽に溺れて幸せになる話","url":"https://novel18.syosetu.com/n3550ho/","state":"短編","desc":" 俺と毎日同じ部屋で過ごす家族同然の幼馴染で恋人のモモ。 一線を越えて恋人になった3日後、彼女の誘惑に乗って尻穴まで責め立てるほどのハードめな交尾に発展した挙げ句、やっぱり生ハメ中出しをキメて恋人同士の絆が更に深まるお話。 ","keywords":"男主人公/現代/純愛/幼馴染/イチャラブ/女子高生/♡喘ぎ/中出し/和姦/ハッピーエンド","counts":"15,254文字"},{"id":"n9530hv","title":"白牛通り商店街の懐妊","url":"https://novel18.syosetu.com/n9530hv/","state":"連載中","desc":" 天界、魔界のさまざまな種族が現代社会に溶け込んで暮らしている二０××年。 魔力をもった者しか通れない「白牛通り商店街」に迷い込んでしまったヒト族の男、鏑木順平は喫茶店で出会った悪魔族の少女、茨木希海に「ともに淫魔王を目指そう」と誘われる。  花屋を営む人妻巨乳エルフ、肉屋の女主人のむちむちドワーフ、変化が得意で着エロが趣味の化けダヌキJK…。 順平は希海とともに商店街に暮らす淫らな魂の女性たちと次々とセックスを繰り広げていく。 希海の魔法のおかげで孕んでも次の日には元通りの体になることが分かり、さらなる「孕ませ」を求め始める女たち。商店街を守る結界はいつしか「魔力があって、淫らな女だけが通れる」スケベフィルターに変貌していくのだった。  ＊＊＊ 「今、淫魔王を目指す悪魔たちが地界にやって来て、それぞれのやり方で地上に酒池肉林の楽園を築こうとしておる。魔界と天界の評議会はその楽園の作り方を審査して、次なる王を指名するというわけじゃ」 「なんか、地界がとばっちりでは」 ＊＊＊  次から次へセックスしまくるタイプのお話です。 エロありのエピソードには★を付けています。 ","keywords":"男主人公/現代ファンタジー/ハーレム/人妻巨乳エルフ/変態JK/むちむち母乳ドワーフ/ロリ妖精/親子丼/母乳/中出し/孕ませ・妊娠/3P/ハッピーエンド/爆乳","counts":"134,844文字"},{"id":"n0797hz","title":"貴族のドスケベメスを大量に洗脳支配して人権と雑魚まんこと魔力を永遠に貢がせるお話","url":"https://novel18.syosetu.com/n0797hz/","state":"短編","desc":" あなたが異世界の学園で貴族の女の子たちを脳クチュして魔力貢ぎマゾに落として人権喪失雑魚メス奴隷にしたり、人生終了使い捨てオナホとしてヤり捨てたり、家のロッカーに美少女をコレクションしたりする話です。 ","keywords":"残酷な描写あり/R-18G/リョナ/洗脳/オナホ扱い/マゾ堕ち/人権喪失/人生終了/人間家具/奴隷/認識改変","counts":"14,482文字"},{"id":"n1200hz","title":"ニートのおっさんが催眠アプリで美少女を堕として性奴隷ハーレムを作る話","url":"https://novel18.syosetu.com/n1200hz/","state":"連載中","desc":" 村上　達也は４０歳中卒童貞ニートだ。ある日、達也は催眠アプリを発見し、ダウンロードした。最初はジョークアプリだと思っていたが、試してみた結果、催眠アプリの効果は本物だった。達也は催眠アプリでサクサク美少女を堕とし、都合の良い暗示を刷り込んで性奴隷化してハーレムを作る。 ","keywords":"残酷な描写あり/男主人公/ハーレム/チート/催眠/洗脳/催眠アプリ/凌辱/調教/寝取り/常識改変/性奴隷/中出し/快楽堕ち","counts":"4,178文字"},{"id":"n0565ho","title":"ふとしたきっかけから家族同然に育った幼馴染のボーイッシュ巨乳日焼け美少女と一線を超える話","url":"https://novel18.syosetu.com/n0565ho/","state":"短編","desc":" 俺と当たり前のように毎日同じ部屋で過ごす家族同然の幼馴染、モモ。 近頃どんどん女らしい肢体に成長しているのにも関わらず今まで通りの非常に近い距離感を保つモモと、ちょっとした事故から初体験へと発展した挙げ句生ハメ中出しを連続でキメて無事恋人になるお話。  ","keywords":"男主人公/純愛/イチャラブ/女子高生/♡喘ぎ/中出し/現代/ハッピーエンド/幼馴染/和姦","counts":"15,388文字"}]
