[{"id":"n5775hz","title":"破滅願望持ちガイノイドがガイノイド向け性風俗で脳の操作権限と四肢を奪われ頭と性器をとろとろにされて大切な記憶を性感と交換しながら心ゆくまで人生終了アクメする","url":"https://novel18.syosetu.com/n5775hz/","state":"短編","desc":" あるガイノイドが性風俗店で契約をしっかりたしかめて三時間限定で脳の操作権限を渡したところ眠くなり、気がつくと契約期間が三百年に変わっていたうえ四肢がなくなっていたお話。  ///  一周まわってクリスマスにふさわしい話になったな……。 ","keywords":"残酷な描写あり/ガールズラブ/女主人公/SF/百合/レズ/風俗/MC/記憶操作/ダルマ/ボクっ娘/ガイノイド/潮吹き/乳首イキ/絶頂禁止/♡多用/主観レズ","counts":"13,273文字"},{"id":"n5635hz","title":"クールビューティーな元アスリートの妻と初めて子作りする話 ～クールな黒髪ボクっ娘幼馴染、10 years after～","url":"https://novel18.syosetu.com/n5635hz/","state":"短編","desc":" 消防士・岸本大志は、同い年の中性的な幼馴染・市之瀬沙耶と婿入りという形で結ばれた。沙耶の実家は代々続く剣道の道場で、彼女自身も剣士として日本一を目指していた。そんな沙耶を、消防士として働きながら夫として支える大志。2人の夢は、かなうのか。そして、夢を追い続けた先で、2人は愛を確かめるように身体を重ね合わせる……。  なお、本作は過去作「クールな黒髪ボクっ娘幼馴染と卒業直前に致す話」(N1842HQ)の続編となります。該当作を読んでいなくても楽しめるようになっていますが、読んでいただけるとより楽しめるかと思います。 ","keywords":"男主人公/現代/ハッピーエンド/和姦/黒髪/貧乳/イチャラブ/男性視点/幼馴染","counts":"14,644文字"},{"id":"n6026hz","title":"『性交実習』の補習係になって女の子たちとエッチしまくる話","url":"https://novel18.syosetu.com/n6026hz/","state":"連載中","desc":" 少子化により高校での『性交実習』が義務化された日本。  主人公である『早霧悠一』は長年想い続けてきた従姉である『早霧怜香』とペアを組んで実習に臨むが、その途中で怜香が倒れてしまう。 さいわい大事には至らなかったが、怜香の実習期間中の復帰が絶望的となり補習を受けることが決定。 しかも、その内容とは補習係の男との性行為だった。  『自分以外の男に怜香が抱かれる！？』  そんなことを許せるはずもなく補習係に立候補した悠一。 しかし伶香が復帰するまで補習係を続けるためには一癖も二癖もある問題女生徒たちと補習という名のセックスを繰り返す必要があった。  ここに悠一のヤリまくりハメまくり孕ませまくり生活が幕を開ける！  ※不定期連載です ※毎回セックスにケリが付くまでやる予定です ","keywords":"男主人公/高校生/巨乳/中出し/孕ませ/お姉さん/令嬢/従姉弟/近親相姦/妊娠・孕ませ/エロ配信者/フェラ/パイズリ/キスハメ/ハッピーエンド","counts":"30,694文字"},{"id":"n5824hz","title":"ペットショップのヒトイヌのひとりごと。","url":"https://novel18.syosetu.com/n5824hz/","state":"短編","desc":" わたしはヒトイヌです。名前はまだありません。 ご主人様もいなくて、ペットショップでご主人様探しのまっ最中です。  調教所から出荷され、とあるペットショップで売られている、名もないヒトイヌのひとりごと。  2022年のクリスマス短編です。 pixivにも同時投稿しています。 ","keywords":"拘束/ペット/ペットプレイ/ヒトイヌ/オナニー/機械姦/放尿/アナル/口枷/家畜/飼育/ピアス/純愛/幸せ/常識崩壊","counts":"32,217文字"},{"id":"n5921hz","title":"にじなま！〜2次元に行って好き勝手できる能力があるので、誰とでも好きなだけ生中セックスしています〜","url":"https://novel18.syosetu.com/n5921hz/","state":"連載中","desc":" 写真などの2次元世界に入り込み何でも思い通りにできる力を持つ男が、少しでも興味のある女と片っ端から好きなだけ生中セックスするお話です。  ★クリスマスということで、12/25は2時間ごとに12話連続（+番外編1話）で更新します！  ◎しばらくお休みしていましたが、以前連載していた内容を加筆・修正して再度掲載しています。 ◎以前の続きも執筆予定です。 ◎できるだけ毎日6：00に更新予定です。 ","keywords":"男主人公　催眠　洗脳/能力　生ハメ　中出し/セックス　学園　JK/高等部　優等生　巨乳/淫乱　教師　ごっくん/フェラ　種付け　爆乳/オナニー　処女/孕ませ　イラマ/わからせ","counts":"32,128文字"},{"id":"n8733hy","title":"クラスの女子が殆ど巨乳の中、僕の好きな子だけは控えめな美乳の持ち主だった。～ちっぱいバニーガールに絆される偏～","url":"https://novel18.syosetu.com/n8733hy/","state":"完結済","desc":" 主人公：好平優高(よしひらゆたか) 170センチ、65㎏、ペニス勃起時上ぞり16センチ、家庭科部。16歳(高校2年)、誕生日10月20日 内気、優しい、眼鏡(外すとイケメン)、少し根暗、料理が得意。運動もできる。 ヒロイン：美濃谷優月(みのやゆづき) 155センチ、45 kg /78(B)-60-89、 周りに合わせるタイプ、優しい、短髪(長いのも好き)、元気で明るい、料理は下手、運動は得意。周りが巨乳で自分の魅力に気付いていない。周りに比べられ、落ち込む日が多い。部活は陸上部。  あらすじ 奇跡が起こり僕のクラスの殆どの女子がDカップ以上の巨乳だった。僕のクラスは32名中女子が16名男子16名。16人のうちDカップ以上が15人と言う驚異の確立をほこり、奇跡のクラスと言われた。なぜカップ数が分かるかと言うと自己紹介の時に女子自ら発言していたからだ。そのクラスにたまたま入れた僕は学校中の男子からうらやましがられた。確かに大きな胸の人は魅力で溢れている。その大きな胸に包まれたいと思った日は何度もある。それこそ、うちのクラスの男子は鼻高々にクラスの女子を自慢し優越感に浸っているのだ。でも僕は違う、いつも見ているのは大きな胸ではない。好きな人の瞳だ。目が合うのは一日に何度もない、多分一回程度。それでも見続けている。たまに合うとぺこりと頭を下げてくれる。ああ、好きだ。目が悪くなければ彼女の瞳はもっと綺麗に見えるのだろうか。僕は彼女を好きになってから控えめな胸でも良いと思えるようになった。それほど僕の眼に映る彼女は魅力で溢れていた。ただ、誰もその魅力に気付く者はいない。周りの大きな胸の魅力にかき消されているのだ。僕はこのクラスにいる間に彼女を手に入れてみせる。そうしないとすぐ彼女の魅力に気付かれて他の人に取られてしまう。そう考え始めてから早4カ月。僕はまだ彼女とちゃんと話した覚えもない。この文化祭で何としてでも僕を意識させて見せる。あわよくば恋人関係に成りたい。  ※♡なし。 ※ハッピーエンド。 ※完結済み。10万字ほど。 ※人気が出ればIFストーリー書きます。ヒロイン以外の5人のストーリーは既に考えています。 ※エッチなシーン有の話は題名に☆が付いています。エッチなシーンだけ見たい場合は☆付きの回だけ見てください。 ","keywords":"貧乳/文化祭/告白/巨乳/美乳/バニーガール/ハッピーエンド/キス","counts":"117,863文字"},{"id":"n0937hi","title":"ダンタリアンの人界交流記","url":"https://novel18.syosetu.com/n0937hi/","state":"連載中","desc":" 創世神が虚無から隔てる形で世界を作ってから幾星霜、世界は天界、人界、そして魔界の三つに隔てられて互いに干渉することなく存続していた。 魔界の狂科学者ダンタリアンは虚しさを募らせていた。魔界の隅々を調べ上げ、様々な術を生み出した。だが、ダンタリアンと同じく知識を求め、探求心を良しとする相手がいない。 魔王の人界侵略への技術提供を条件として人界への決死行を行う許可を取り付ける。全ては、自分と同じところに立つ理解者を求めて————  というわけで、ちんちんのでかいショタ魔族が優秀なおにゃのこならロリババアからTSエルフまで手当たり次第に純愛しちゃう、そんなお話です。毎日更新はちょっときついので基本は週に2～3回を目標に頑張ります。 えっちしーんが入る話にはサブタイトルに♥が入ります。 ","keywords":"残酷な描写あり/純愛/快楽堕ち/触手/肉体改造/NTR/悪堕ち/TS/洗脳/調教/土下座/屈服/角折り","counts":"145,210文字"},{"id":"n5941hz","title":"秘密の催眠アプリで少子化対策に貢献～催眠対象・女子高生　綿海愛理","url":"https://novel18.syosetu.com/n5941hz/","state":"短編","desc":" ひょんなことから手に入れた催眠アプリ。なんでもこれを使って女と秘密裏にセックスし、少子化に歯止めをかけてくれということらしい。なんだか知らんがそういうことなら俺も頑張るつもりだ。 ","keywords":"催眠/洗脳/JK/女子高生/男性主人公","counts":"10,032文字"},{"id":"n3607hj","title":"王国魔術師団特殊戦術部隊　- 異世界行ったら俺とエッチした女の子が1000倍強くなることが発覚した件について -","url":"https://novel18.syosetu.com/n3607hj/","state":"連載中","desc":" 膨大な魔法エネルギー、“神精力\"を持つ人間を異世界から喚び出す儀式、“勇者召喚\"。それによって喚び出された俺を待っていたのは、女性だけで構成された特殊戦術部隊と呼ばれるチーム。そこで俺に課せられた仕事は、彼女たちに神精力を供与すること。その方法は、なんと性交渉だったーー ","keywords":"残酷な描写あり/異世界転移/男主人公/勇者/ナーロッパ/ハーレム/魔法/チート/パラレルワールド/冒険","counts":"309,085文字"},{"id":"n3823ha","title":"ＪＣの小生意気な妹の友達が恋人になりたいって言うから、ウソかどうか怪しかったけど、どうやらオレも恋人になりたいらしい","url":"https://novel18.syosetu.com/n3823ha/","state":"完結済","desc":" 最近やたらと絡んでくる小生意気な妹に、可愛い友達――リナちゃんがいる。  妹とリナと三人でゲームをやって遊んで、その日、リナちゃんは彼氏の家にお泊まりらしい。 複雑な思いでリナちゃんを玄関へ送っていくと――   物語もだいぶ進みましたので、だいたいの展開は次の通りです。  第１部 　生意気な妹の友達――リナちゃんが本当に恋人になりたいか試す話  第２部 　リナちゃんの意外な性癖を発見して気持ちを知る  第３部 　温泉セックスとリナちゃんの家でのラブラブセックス  第４部 　ラブラブセックス継続、それから妹をどうするかリナちゃんと相談 　妹と？   ※ハーメルンにも投稿してあります。 ","keywords":"現代/ＪＣ/妹の友達/可愛い/いちゃラブ/貧乳/パイパン/処女/フェラ/中出し/調教/妹/マゾ/妹の成長/ハッピーエンド","counts":"379,199文字"},{"id":"n5820hz","title":"チンしゃぶギャルメイド","url":"https://novel18.syosetu.com/n5820hz/","state":"完結済","desc":" 父子家庭の一人娘を嫁に出し、家に一人きりの竿賀竜生のところにやってきた褐色のギャル。 娘の友人だった下野妃愛は、よく家に遊びにきていて、竜生にも懐いていた。 そんな彼女がエッチなご奉仕専門のメイドになる。 ","keywords":"現代/ギャル/メイド","counts":"19,006文字"},{"id":"n5635hx","title":"流浪の剣士、嫁を拾う","url":"https://novel18.syosetu.com/n5635hx/","state":"連載中","desc":" 人に仇なす魔物が棲む異世界。 大陸の全てを支配領域に持つ国があった。 一人の男がいた。 主君を捨て、家名を捨て、故郷を捨てた、流浪の剣士ランスォード。 寂れた裏街道で、彼は魔物の集団に襲われる娘を助けた。 まるで御伽噺の中から抜け出たような美しい貴族の娘アストレア。 帰る所も行く所もないと語る彼女の境遇を聞き、荒み掛けていた男に、何かが芽生えた。 「なら、姫さん。俺と一緒に来るか？」 剣士は彼女を生死不明とし、惹かれ合った二人は夫婦となった。 新たな居場所を探す、二人の旅が始まった。  ※「面白い！」「続き読みたい！」など思われた方は、是非ブックマーク、いいねを宜しくお願い申し上げます！ ※して頂けるのなら作者のモチベーションも上がりますかと、存じます。 ※ご感想頂ければ幸いです ※pixivで連載してるものです https://www.pixiv.net/novel/series/9628945 ※内容は一切変わりません  ","keywords":"残酷な描写あり/異世界ファンタジー/現地主人公/ボーイミーツガール/婚約破棄/聖女/巫女","counts":"120,342文字"},{"id":"n5293hz","title":"『影姫』は壊れてしまったようです","url":"https://novel18.syosetu.com/n5293hz/","state":"連載中","desc":" 異世界転移してチートで女の子とえっちなことしたかったけどTS転移なのでおちんちんないなったよ！ しかも身寄りのないダークエルフ美少女へのTSだったので酷い目に遭ったよ！ なんやかんやで犯罪組織のボスに上り詰めたので念願のチートでえっちなことするよ！ 喘ぎ声が出るうちは平気平気。大丈夫だって安心しろよ。俺もやったんだからさ！  これは酷い目に遭って基準が壊れた主人公が女の子をえっちな目に遭わせるけんぜんなおはなし。  ※基本的に主人公は舞台装置です。あまり出ません。えっちな目に遭う女の子視点でお楽しみください。 ","keywords":"残酷な描写あり/異世界転移/TS要素あり/※メインではないです/ファンタジー/魔法/主人公は舞台装置/闘技場/ヒロイン視点/三人称/触手あり/チートあり/催眠要素あり","counts":"5,735文字"},{"id":"n1897hl","title":"燐香の陵辱 ～巨乳JCが神社で化け物に陵辱された上にその化け物が取り憑いたドＳおじさまにマゾ調教されて男達の肉便器にされていく話～","url":"https://novel18.syosetu.com/n1897hl/","state":"連載中","desc":" 中学3年生の燐香（りんか）は夏休み、家の近くの神社で人外の化け物に襲われ、処女を奪われ、開発され、辱めと呪いを受ける。  その日から、燐香の豊満すぎる体は化け物が取り憑いた男達に陵辱の限りを尽くされる。  駅でHカップバストのパイズリを強要され、 電車で痴漢にむっちり太ももの素股をされ、 そしてラブホテルで待ち構えたサド紳士に調教される。  ローターで、バイブで、ディルドで、鞭で、電マで、燐香は何度も何度も不本意に絶頂する。 巨乳を噛まれ、豊尻を叩かれ、アナルをほじくられ、ヴァギナを掻き回され、よがって喘いで潮を吹く。   淫らでマゾヒスティックな、１５歳の少女の夏休み。 ","keywords":"陵辱/凌辱/調教/巨乳/人外/女子中学生/JC/現代/被虐/淫乱/触手/露出","counts":"416,168文字"}]
