[{"id":"n6708hx","title":"JK退魔師が乳首を徹底的に開発されて我慢出来なくなり媚び媚びおねだりをして幸せ絶頂する話","url":"https://novel18.syosetu.com/n6708hx/","state":"短編","desc":" タイトルがあらすじだヨっ！ いつもの人外レズレイプものだヨっ！ 作者も頭空っぽにして書いてるから読む時も頭空っぽにして読んでネっ！   ","keywords":"ガールズラブ/百合/レズ/ファンタジー/女子高生/現代/乳首/焦らし/開発/おねだり/痒み責め/触手/オナニー/拘束/媚薬/快楽堕ち/調教","counts":"14,867文字"},{"id":"n8105hr","title":"【完結】この世の全ては俺がお買い上げ！！～これさえあればあの娘の全ても俺のもの！？～","url":"https://novel18.syosetu.com/n8105hr/","state":"完結済","desc":" 俺の名前は古岡正太。 どこにでもいる普通の高校生・・・・だった。 だがある日、ひょんなことから手に入れた\"何でも購入できる\"アプリ。 これを使えばこの世のあらゆるものが購入できると気付き・・・！？  ※寝取られや他人棒などは作者が嫌いなため可能な限り避けます。（物語上のエッセンスとしてどうしても避けられない場合は除きます。それ以外は人物登場くらいはさせるかもしれませんが基本的に無いと思ってください。） ※正直言って「性癖ど真ん中にぶっ刺さる作品になかなか出会えないなら、いっそ自分で書いてしまおう！」という思い付き作品です・・・そんなもので良ければお付き合いください。 ※作者に長編を書く文才はありませんので、割とご都合主義的展開多めです、ご了承ください。 ※この小説はフィクションであり、実在の人物・団体・事件とは一切関係ありません ","keywords":"催眠/洗脳/チート/女子大生/女子高生/人妻/寝取り/MC/性奴隷/所有物/ハーレム/メイド/絶対服従/常識改変/現代","counts":"228,646文字"},{"id":"n4110hx","title":"姪っ子との秘密のお風呂","url":"https://novel18.syosetu.com/n4110hx/","state":"短編","desc":" 夏のある夜、風呂に入ろうとしたら姪っ子がついていきて…。  この作品は「pixiv小説（https://www.pixiv.net/novel/show.php?id=18316351）」にも掲載しています。 また、後半はpixivfanboxで有料公開しています。（https://dokudoku.fanbox.cc/posts/4418597） ","keywords":"JS/小悪魔/ロリ/連続射精/強制射精/フェラチオ/手コキ/近親相姦/69","counts":"5,184文字"},{"id":"n6556hx","title":"異世界サキュバス村でスローライフを！！","url":"https://novel18.syosetu.com/n6556hx/","state":"短編","desc":" 勇者召喚に巻き込まれそのまま勇者である幼馴染と一緒に異世界を救う旅に出ると思いきや。  『お前はいらない、適当に力上げるから適当に生きなさい』  の一言で神に捨てられた少年の行きつく先は、異世界それも魔族たちが住み生活している魔界であった。 幼馴染が送り込まれた世界とは敵対関係の世界。 人はいるが、ほぼ奴隷のような扱い。  幸か不幸か、ついた先は奴隷も買えないような辺境のド田舎村。 人権は働くことによって確保、だけど住民は全てサキュバス。  貞操観念？何それ美味しいのが当たり前のサキュバスたち。 最初は男は皆食料扱いかと思ったが、意外とそんなこともなくラブラブな関係を求める彼女たちに全力で答えて、神から雑に渡されたスキルを取れると言うチートをもとにサキュバスに囲まれた存外快適なスローライフを送っています。 ","keywords":"ガールズラブ/異世界転移/ハーレム/貞操観念逆転/スローライフ/サキュバス/男女比率破綻","counts":"9,385文字"},{"id":"n5757hw","title":"転移してたまたま王子になっていますが、この境遇に感謝します。学び、それを力とします。","url":"https://novel18.syosetu.com/n5757hw/","state":"連載中","desc":" 異世界転移して小国の10才の王子に転移した30過ぎのおっさんが、ろくにスキルも待たされていないが、徐々に身に付け、他国で召喚された聖女候補を元の世界に戻そうと奮闘努力するお話しです。良くある設定、良くある展開ですが、R18という枠に準じた内容になっています。徐々にチートになって行きますが、道は遠いです。ただ女性面についてはR18というカテゴラリー上、チートです。 女を知ったばかりから、サカリがついた猫のごとく、えり好みせず、全方位志向で食って行くいう夢のような話です。「こんな都合良く行くわけがない！」と思われる方もいらっしゃると思いますが、そこはそれ、小説ですから大きな心で受け入れていただきたいと思います。 そうは言っても時には、ほんの少し苦労もします。 ","keywords":"残酷な描写あり/異世界転移/異世界召喚/王子/聖女/エロ/ダーク/男主人公/中世/魔法/冒険","counts":"97,057文字"},{"id":"n6460hx","title":"男子高校生が盗撮したりする話","url":"https://novel18.syosetu.com/n6460hx/","state":"連載中","desc":" 高校生、磯谷駿はクラスの中でも陽キャでも陰キャでもない中途半端な立ち位置。陽キャほど女子と仲良くできるわけではないけど、陰キャほど接触皆無なわけでもなく、女子たちの揺れるスカートを見ながら悶々とした日々を過ごしている。 中学で一度爆発した性欲がフラッシュバックした高校生が「今しかできないこと」をするお話。  ※盗撮は犯罪です。 ","keywords":"女子高生/盗撮/逆さ撮り/下着/パンチラ/痴漢/JK/JC/JS","counts":"13,672文字"},{"id":"n3529hi","title":"絶倫おじさんが援交ギャルビッチから紹介されて買ったオナニー中毒がコンプレックスの清楚系処女お嬢様JKを快楽堕ちで幸せにしてラブラブになる話","url":"https://novel18.syosetu.com/n3529hi/","state":"短編","desc":" チビでハゲでデブのおっさんが援交相手のビッチギャルから清楚系JKを紹介されてなんだかんだでラブラブになるだけの話です。 ","keywords":"JK/女子高生/現代/男主人公/援交/処女/パイパン/中出し/♡喘ぎ","counts":"18,107文字"},{"id":"n0919hv","title":"世界一エロい友達えっちのススメ     〜元アイドル声優夫婦の間に生まれた俺が若手美人声優と性欲をぶつけ合うお話〜","url":"https://novel18.syosetu.com/n0919hv/","state":"連載中","desc":" 二人のトップ声優の間に生まれた子供、西谷シュウ。ある日母親が相談に乗るために家に連れてきた美人若手声優の川野しずくにシュウは恋に落ちてしまう。しずくに並び立つために、一般人のシュウは声優界に飛び込む決断をする。彼は生き残り、川野しずくと添い遂げることができるのか。押しの強めな女友達のえっちな誘惑には耐えられるのか。元から決壊寸前のシュウの理性が試される！  相変わらず『性欲強めな女の子は可愛い』という作風は変わりません。ヒロインは二人の予定。夜9時更新です。できればブックマークやいいねをよろしくお願いします。 ","keywords":"巨乳/ビッチ/男主人公/現実世界/パイズリ/美少女/ティーン/浮気","counts":"416,165文字"},{"id":"n7524gn","title":"寝取り魔法使いの冒険","url":"https://novel18.syosetu.com/n7524gn/","state":"連載中","desc":" オシリス文庫様より電子書籍が1〜7巻が発売中。   少年剣士、少女僧侶、女レンジャーの冒険者チームに新しいメンバーが参加した。その男は魔法使い。冒険をしていくうちに絆は深まり最高のチームになっていく。  だが、少年剣士アルヴィンは知らない。  その裏で青年魔法使いシンジと最愛の少女僧侶ミーリス、親友の女レンジャーレンカが肉体関係を持っている事を。二人が快楽堕ちしている事を。  アルヴィンだけが、知らない。  ※これは寝取り物です。 ※寝取り以外のシーンもあります。   ２部 〈駆ける狼〉に絡んできた他パーティ。 シンジはそのパーティリーダーから女の子を寝とり、リーダーをお仕置きする事にする。  ３部 〈駆ける狼〉は上級中位試験を受ける。 更にパーティハウスを借りる事にした〈駆ける狼〉 シンジと女達の淫らな生活の場が整っていく。  ４部 アルヴィン達の故郷から後輩の魔法使いが家出してくる。アルヴィンを先輩と慕う彼女にシンジが近づいていく。  ５部 女神アリアンに呼び出されたシンジは２つの仕事を頼まれる。それは邪教徒の壊滅と２人の使徒の教育だった。  ６部 邪教徒の残した爪痕が再び街に襲いかかる。〈駆ける狼〉は貴族と協力し事態の収束に動く。  ７部 ハテヤマを登る為に強力な武器を欲するアルヴィン。そのツテを作るため闘技大会への参加を決める。  ８部 武器を作るため〈エステ〉の町へ向かう〈駆ける狼〉は思いもよらぬトラブルに巻き込まれることとなる。  ９部 ヴォルフ家を興す事になったアルヴィン。クリスティーナの力を借り、名誉騎士となる。その裏でシンジは各方面で暗躍をしていた。  １０部 アルヴィンたち〈駆ける狼〉は遂にハテヤマに登る。  １１部 アルヴィン、遂に結婚式をあげる！！  １２部 更新中！ ","keywords":"残酷な描写あり/男主人公/NTR/快楽堕ち/寝取り/ファンタジー/複数プレイ/セフレ/孕ませ/托卵/ハーレム","counts":"1,384,925文字"}]
