[{"id":"n8921hx","title":"学校一の美少女かつ黒髪清楚スレンダーだが性格最悪な女子高生モデルの弱みを握って絶倫クソデカちんこで雌堕ちさせながら俺しか考えられないようにする","url":"https://novel18.syosetu.com/n8921hx/","state":"連載中","desc":" 学校一の美少女、飯野薫は男女ともに人気のあるモデル。彼女に告白しようとするもあまりの高嶺の花っぷりに誰もが尻ごみし、さらには先生の前では優秀な生徒でもあるから誰も手を出していないに等しい状態だった。 ただ、そんな彼女の噂。俺はお近づきにもなれない存在だから噂に頼るしかないが、彼女はどうやら性格がよくないらしい。それでも恋愛をすること自体は自由だ。俺は彼女の美しい容姿に思いをはせ、ついに校舎裏に呼び出して告白することに成功する。 しかし俺は告白し、こっぴどく振られた。それも、噂通りの性格の悪さの上をいく状態で。 そのあまりにもひどすぎる振り方に、俺は落ちこみ一度は校門まで家路についていた。しかし俺はとあることを思いついて校舎裏に戻ることにする。 俺の１８６ｃｍという高身長から繰り出されるクソデカ絶倫ちんこで薫をひぃひぃ言わせる毎日。キスから始まりセックスをしまくる最高の日々が今始まる。 そしてそんな毎日の中、俺は薫の心をも手に入れようと画策し始めるのだった。  ※６～１０話で終了します。 ","keywords":"男主人公/♡喘ぎ/中出し/美少女/モデル/現代/快楽堕ち/性奴隷/屈服/服従/女子高生/絶倫/官能描写多め","counts":"17,186文字"},{"id":"n0187hx","title":"体の相性だけでパートナーを決める世界で、極上の雄と極上の雌が出会い溺愛ドスケベセックスに耽る話","url":"https://novel18.syosetu.com/n0187hx/","state":"連載中","desc":" 20XX年。止まらない少子化の波に抵抗するために政府が半ばやけくそで出したような政策が世界を変えた。セックスの相性によってパートナーを強制的に決定するその法により、この国の出生率は大幅に改善することとなった。そして数十年後。体の相性でパートナーが決まることが当たり前となった世界で。まさに極上としか言いようのないような雄と雌が出会い、溺愛ドスケベセックスに耽る話。 ","keywords":"現代/日常/巨根/爆乳/中出し/イチャラブ/♡喘ぎ/純愛/チン堕ち/絶倫/パイズリ/好感度カンスト/淫語/高身長/チート","counts":"24,904文字"},{"id":"n8936hx","title":"ガールズラブ映画撮影中にネコ役の演技指導のため合法ロリ監督の彼女が召喚されるも監督がタチネコを偽っていたことが発覚して大変なことになる","url":"https://novel18.syosetu.com/n8936hx/","state":"完結済","desc":" 七凜(ななり)は性的なシーンを含むガールズラブ映画でネコ役を演じているが、タチ役の竜歌(りゅうか)からおしたおされるシーンで納得のいく演技ができずにいた。 監督の恋(れん)が演技の指導をしあぐねるなか、スタッフのひとりが「監督の恋人を呼んで実演させればいいじゃないですか」と言いだし……  ///  猥雑な現場でこそモラルは大切。だから私も良心にしたがって本業をやるんですね。 ","keywords":"ガールズラブ/女主人公/現代/百合/レズ/見せつけ/監督/女優/合法ロリ/巨クリ/巨乳首/潮吹き/乳首イキ/パフィーニップル/♡喘ぎ/一人称視点","counts":"17,541文字"},{"id":"n8917hx","title":"誘拐されたJSの話","url":"https://novel18.syosetu.com/n8917hx/","state":"短編","desc":" 誘拐されたJSのお話。 バッドエンドにはなりません。 ","keywords":"JS/誘拐/開脚/目隠し/中出し/処女","counts":"8,811文字"},{"id":"n9017hx","title":"女の子のカラダに憑依できる俺が、女教師や女子高生になって、エロいことする毎日。","url":"https://novel18.syosetu.com/n9017hx/","state":"連載中","desc":" 幽体離脱できる能力を活用して、女の身体をのっとってエロいことをする話。  女の体になってエロい写真や動画を撮りまくったり、そのままエッチして快感を得たり。  この能力使って女の子を犯してみたり、欲望のままにやっていく毎日が続く。 ","keywords":"残酷な描写あり/女体化/入れ替わり/幽体離脱/女教師/女子高生/JK/アナル/学園/学校/処女/スクール水着/ヤリマン/保健所/フェラ/ロリ","counts":"13,552文字"},{"id":"n3710hr","title":"ミュリエラ　〜悪役令嬢は闇の精霊に愛される","url":"https://novel18.syosetu.com/n3710hr/","state":"完結済","desc":" 死刑囚となった公爵令嬢ミュリエラは地下牢に囚われている。 そこに闇の精霊としか思えない男が現れた。 男は彼女の身体に快感を与えながら、死ぬまで傍にいると囁く。 遂に迎えた死刑の瞬間、ミュリエラと闇の精霊の意識は、破滅の運命が始まる前の時間へと遡っていた。  ","keywords":"残酷な描写あり/悪役令嬢/逆行/調教/ざまぁ/快楽堕ち/令嬢/オナニー/溺愛/凌辱/ファンタジー/悪女/人外/ダーク","counts":"337,391文字"},{"id":"n1346hr","title":"【電子書籍化】将軍の息子に転生したので、悪役令嬢もらいます。","url":"https://novel18.syosetu.com/n1346hr/","state":"完結済","desc":" うわ、俺転生してるわ……！　気づいた時には前世家族が居間で遊んでた乙女ゲームの中だった！　悪役令嬢が婚約破棄されそうになってるし、俺は婚約破棄する王子の側だし、なんなんだ。 でも婚約破棄される令嬢、タイプなんだよなー、俺がもらってもいいよな婚約破棄されるんだし。 男視点の悪役令嬢溺愛もの。 エリーゼちゃん可愛い可愛い可愛い可愛い チュパチュパペロペロぶちゅぶちゅぬちゃぬちゃみたいな感じの小説です。 毎回軽い導入であとはイチャイチャエッチなことばっかしてます。 ","keywords":"異世界転生/溺愛/イチャイチャ/転生/一途/擬音多め/おしっこ/クンニ/汁だく","counts":"71,424文字"},{"id":"n8951hx","title":"寝取られ少年と犯されたい少女","url":"https://novel18.syosetu.com/n8951hx/","state":"連載中","desc":" 性癖が歪んでしまった少女オリビア。 それは、男性に無理やり犯されたいというもの。 そして彼女を慕う少年も巻き込んでいき……。  ※※※ 何番煎じかわかりませんが、味がするように頑張ります。 ","keywords":"異世界転生/女主人公/陵辱/わざと犯される/誘い受け/ドM/寝取られ/敗北","counts":"13,791文字"}]
