[{"id":"n8868hy","title":"僕だけに男口調で喋る恋人未満親友以上の巨乳ボーイッシュ幼馴染みに催眠アプリで本音を聞いてみたら知らないうちにエッグイ寝取られセックスしてた報告を聞かされる話","url":"https://novel18.syosetu.com/n8868hy/","state":"連載中","desc":" 大学３年生の須田賢治には幼馴染、千秋がいる。  小学生の頃からずっと一緒で、今では同じアパートの隣同士に住む半同棲状態。 かつては男子だと思っていた幼馴染は成長し、今ではボーイッシュな顔立ちにナイスバディの美少女となっていた。 肉体関係もあれば、互いに相手に好意も持っているのに「恋愛関係」と言う最後の一線を踏み越えることが出来ない２人。  ある日、千秋の本音を知りたくなった賢治はふとしたことで入手した「催眠アプリ」を千秋につかって見ることに。 一度は千秋の好意を知ることができた賢治だが、あることをきっかけに千秋に疑念を抱く。 きっと思い過ごしだと自分に言い聞かせながら、もう一度だけ催眠アプリで千秋に本音を聞いてみることにした賢治。 だがそこで千秋が語ったのは、賢治の知らないもう一つの関係だった。  それは、大好きな彼女とクズ男の――爛れた１ヶ月の記憶。  短期連載５話構成、毎日更新の予定です。 ","keywords":"現代/NTR/寝取られ/中出し/膣内射精/妊娠/ボーイッシュ/幼馴染/男性視点/女性視点/♡喘ぎ","counts":"23,798文字"},{"id":"n8916hy","title":"女学院に通う名門生まれの高慢生意気処女サキュバスお嬢さまは、無職童貞ニート（30）にわからさせられる。〜召喚したザコブタは、こちらの世界では最強の催眠魔法使いでした〜","url":"https://novel18.syosetu.com/n8916hy/","state":"連載中","desc":" 　聖アモグレア女学院。そこはサキュバスたちが通う学園である。 　名門の生まれであるランセルマは、授業で従魔を召喚した。 　強い魔力と恵まれた生まれ。そして完璧な美貌を合わせ持つ自分にふさわしい従魔が召喚されると確信して。 　ところが召喚されたのは、魔力など持たないただの人間……それもランセルマたちの美的感覚から大きく外れている男だった。  「あらあら。ランセルマさんの従魔……ぷっ」 「魔力を持たない人間を召喚できるなんて！　さすがは名門オーフィン家の生まれですこと！」  　ランセルマは決意する。自分に恥をかかせた下等な人間の従魔を処分すると。 　そしてその日。ランセルマは従魔を閉じ込めた地下室へと足を踏み入れたのだった。 ","keywords":"サキュバス/中出し/美少女/ロリ/巨乳/催眠/ファンタジー/処女","counts":"11,747文字"},{"id":"n8706hy","title":"俺は皇帝を辞めました～皇帝を辞めた俺は欲望のまま気の向くまま女たちとヤリながら生きることにします～","url":"https://novel18.syosetu.com/n8706hy/","state":"連載中","desc":" 建国歴３０００年の大陸最古の歴史を誇る大陸最大の帝国ジルヴァニカの皇帝に僅か８歳で即位したハリードルフ。 天才的頭脳を持ち、天才的剣術・武術に優れ、神をも魅了すると言われた美貌を兼ね備え、帝国史上最高の「賢帝」と呼ばれたハリードルフは１８歳の誕生日の前日に決断する。 皇帝を辞めて自分のやりたいことをする人生を送ることに。 ハリードルフがやりたいこと、それは女たちとヤリまくること。 周囲から「賢帝」と呼ばれて婚約者も勝手に決められていたハリードルフはヤリたい女がいても周囲の者の目が厳しくて手が出せなかったのだ。 この国では皇帝は人前ではベールで顔を隠すのが常識。なので多くの国民は皇帝の素顔を知らない。 即位して１０年。「俺は皇帝を辞める」の置き手紙を書いてハリードルフは旅立った。 溜まった性欲を吐き出すかのように大陸を放浪しながら女たちを襲ったり寝取ったり自由気ままな元皇帝陛下とハリードルフに皇帝に戻って欲しい人間たちの織りなす異世界物語。 ※この世界は基本的には人間が多く存在しますが一部異種族も存在する世界です。 ※この作品はフィクションです。作品中に登場する人物名、団体名、国名、場所等は実在するものとは一切関係ありません。 ※作品の更新は不定期です。気長にお付き合いいただけると幸いです。 ","keywords":"残酷な描写あり/男主人公/異世界/ファンタジー/レイプ/NTR/和姦/凌辱/皇帝/セックス/快楽堕ち","counts":"9,585文字"},{"id":"n9024hy","title":"メスガキ系のTSロリが姉に教育されるやつ～　","url":"https://novel18.syosetu.com/n9024hy/","state":"短編","desc":" タイトルのまんまです。私の性癖の発露です。 ","keywords":"ガールズラブ/TS/TS百合/ふたなり","counts":"9,446文字"},{"id":"n8841hy","title":"ママ活に沼る人妻たち－高校生編－","url":"https://novel18.syosetu.com/n8841hy/","state":"連載中","desc":" 元野球部の少年がママ活アプリを通じて、いろいろな女性と出会い、デートし、そしてエッチな事をするお話し。彼が人間として成長するかは分かりません。 章ごとのオムニバス形式となっているためエタる事を気にせず、比較的気軽に読める作品だと思います。 なお本作はあくまでもフィクションであり、ママ活アプリなどのマッチングアプリを推奨するものではありません。 なお、ネタを思いついた順に執筆し投稿しますので、時系列等は気にしないでください。 某長寿アニメのように、どう見ても１年以上経過しているだろ？なのにまだ高校生？とか普通に有りえます。 あと今回は凌辱はありません。 しかし作品の性格上、寝取りがあります。 （寝取られは無いつもりですが、受け取り方は人それぞれなので言及はしません） ※投稿は出来るだけ、章ごとにまとめてするようにしますが、不定期になると思います。  そうそう、言い忘れましたが、本作はハーレム作品ではありませんよ～。 絶対に違いますからね～～～たぶん（笑） ","keywords":"ママ活/マッチングアプリ/不倫/寝取り/巨乳","counts":"8,182文字"},{"id":"n8929hy","title":"匂いフェチの相性抜群・長身巨乳彼女にズブズブにハマっていっちゃう話","url":"https://novel18.syosetu.com/n8929hy/","state":"短編","desc":" 突如として出会った匂いフェチの長身巨乳彼女、如月加恋。 彼女の発する匂いから相性の良さを知った男は、彼女との行為にハマっていく。  この作品はpixivにも掲載しています。 ","keywords":"男主人公/女性上位/中出し/イチャラブ/♡喘ぎ/巨乳/匂いフェチ","counts":"8,852文字"},{"id":"n6391hq","title":"清楚な人妻が堕ちるまで①","url":"https://novel18.syosetu.com/n6391hq/","state":"連載中","desc":" 佐藤剛は会社の部下である黒田の嫁の黒田久美に目をつける。 清楚で可憐で、それでいて芯が通った最高の女。 佐藤は用意周到に久美を調査し、徐々に忍び寄っていく。 ","keywords":"人妻/NTR/清楚","counts":"14,467文字"},{"id":"n8128df","title":"インキュバス・ゲーム　～ある少年の淫魔転生～","url":"https://novel18.syosetu.com/n8128df/","state":"連載中","desc":" 童顔、小柄な高校二年生、秋坂小夜。 彼はある日、訪れた謎の淫魔により“インキュバス”の魔力を手に入れる。  淫魔として生まれ変わった少年は、暗黒の欲望のままにひたすら貪る。 同クラスの美術部女子、新一年生の不良少女、 恋秘めた美少女に小麦色の肌眩しい陸上部の期待の新入生、 教師、従妹、美貌の叔母――――目につく限りの“女”を魔へと堕とすために。    ※鬼畜ショタが女の子達をじわじわ追い込み、ひたすら堕としていく 　そんな物語です  ※序章はある程度読み飛ばしていただいても大丈夫です ","keywords":"残酷な描写あり/ガールズラブ/学校/女子高生/淫魔/男性視点あり/鬼畜/調教/寝取り/奴隷化/凌辱/処女/学園/ダーク/人妻/NTR","counts":"650,985文字"},{"id":"n7808hc","title":"貞操逆転異世界でスケベな美女たちに囲まれながら冒険者生活","url":"https://novel18.syosetu.com/n7808hc/","state":"連載中","desc":" ※書籍化しました。オシリス文庫様より１～４巻発売中です。  銀髪の美少女ルーシャによって、異世界ルミシアへと召喚された草場晶（アキラ）。アキラを召喚したのは世界を救ってもらうため……ではなく、金稼ぎのため!? 実はルーシャは女神見習いで、正式な女神として認められるには大金を奉納しなければいけなかったのだ。 その手伝いをする従者として召喚されてしまったアキラだが、この世界の常識が自分の世界と違うのに気付く。異世界ルミシアは、男女の性欲や貞操観念が逆転した世界だったのだ。 アキラは元の世界に戻るため金稼ぎに奮闘するが、男女の性欲や価値観が逆転した異世界ならではのエッチイベントが次々と舞い込んできて……!? 更にはアキラ目当てでスケベな魔女や魔剣士が仲間になったり、かつて世界を支配した超越者エンシェントブラッドの頂点に立つ絶世の美女達『リリィシスターズ』が次々と蘇りアキラを性的な意味で狙いだしたりと、波瀾の日常が幕を開ける。 ","keywords":"異世界転移/貞操観念逆転/異世界/ファンタジー/冒険/コメディ/ハーレム/貞操逆転/男女逆転/男主人公/書籍化","counts":"455,493文字"}]
