[{"id":"n9530hy","title":"子供の頃に結婚を誓い合ったIカップ爆乳泣き虫幼馴染とゴム有り仲良しセックス♡で幸せな処女／童貞卒業をキメる話。","url":"https://novel18.syosetu.com/n9530hy/","state":"短編","desc":" 小学生の頃結婚を誓い合った幼馴染。 大学生になる頃にはもう既に会う度に喧嘩する仲になって。そんな2人が今、ゴム有りセックスをする。   メンド可愛いヒロインが出てきます。嫌わないであげてください！   ","keywords":"幼馴染/メンド可愛い/泣き虫/Iカップ/爆乳","counts":"15,342文字"},{"id":"n9581hy","title":"お隣に美人姉妹が引っ越してきたら人生が一変した話","url":"https://novel18.syosetu.com/n9581hy/","state":"連載中","desc":" ある日、陽一の住むマンションの隣室に新しい住人が引っ越してきた。 京香と霞という陽一より歳上の美人姉妹はとっても綺麗で優しくて……そしてとってもエッチだった。陽一は彼女たちと深い仲になっていき、平凡だった彼の人生はまったく違うものになった。その一方で、もう一人の隣人である幼馴染の瑠美との関係もまた少しずつ変わり始めていた……。 ","keywords":"ハーレム/お姉さん/姉妹/女子高生/処女/幼なじみ/童貞/ハートマーク/女子大生","counts":"34,325文字"},{"id":"n9467hy","title":"バカな幼馴染が受験の邪魔をしてくる","url":"https://novel18.syosetu.com/n9467hy/","state":"短編","desc":" 高校三年生。受験の秋。 美咲は、幼馴染の信也と同じ大学に行きたいと願っている。 だけど、二人の学力には大きな差があって、信也が志望校を変えてくれない限り、美咲の願いが叶うことはない。 そこで、美咲はとある作戦によって、信也の志望校を変えさせようと企んだのだが……、美咲の策謀は思わぬ結果をもたらしてしまう。 ","keywords":"幼馴染/高校生/女子校生/受験/巨乳/中出し/SM/純愛","counts":"26,304文字"},{"id":"n5976hp","title":"無害だと思っていた後輩男子をからかった合法ロリ美少女先輩が、あっさり押し倒されてハメ潰されてしまう話","url":"https://novel18.syosetu.com/n5976hp/","state":"短編","desc":" ゆるーい空気で活動する茶道部で、最年長であるにも関わらずその身長ゆえにマスコット扱いされながらのんびりと日々を過ごす合法ロリ美少女、ユキ。 そんな彼女が、彼女以外の女性とはほとんどまともに喋れない無害で残念な後輩男子をちょっとからかってみた結果、あっさり押し倒されてハメ潰されてしまいマゾっ気を開花させて人生最大の絶頂を味わうお話。 ","keywords":"女主人公/女子高生/♡喘ぎ/現代/日常/ハッピーエンド/ラブコメ/純愛/ほのぼの/快楽堕ち/イチャラブ(?)","counts":"16,088文字"},{"id":"n9803hy","title":"寄生端末人形肉オナホ","url":"https://novel18.syosetu.com/n9803hy/","state":"完結済","desc":" 雷に打たれて、若い女の子に寄生して都合のいい肉オナホに変えてしまうスライムを吐き出すようになったキモくて金のないおっさんが、性欲に流されて肉オナホを犯したり、増やして、得た全てを失うまでの話です。  主人公は最終的に因果応報アタックを喰らいます、苦手な方はご注意ください。  諸事情で消してしまった作品の再掲です。  この作品はハーメルン様、pixiv様にも投稿しています。  ","keywords":"寄生/人形化/操り/人格擬態/セックス/フェラチオ/パイズリフェラ/女子高生/中学生/男主人公/因果応報","counts":"103,912文字"},{"id":"n9717hy","title":"ハイレグ退魔巫女が玉パン退魔シスターと仲良く喧嘩しながら触手でイかされる話","url":"https://novel18.syosetu.com/n9717hy/","state":"短編","desc":" ハイレグをまとった退魔巫女、正泉院葵華は怪異と対峙している最中、玉パンを着用した退魔シスターと出会う。出会いから反目し合う二人の退魔士であるが、一瞬のスキを突かれ触手に捕らえられてしまう。捕らわれてなお反発し合う二人に、触手は卑猥な責めを繰り出した。  ＊＊＊＊＊＊＊＊＊＊＊ C101で頒布する新刊の前日譚になります！新刊は玉パン退魔シスターが拘束されてバイブでイカされたり、退魔巫女と快楽堕ちしちゃう話になります！ 興味を持たれた方はぜひ12/31 土曜日 東地区“Ｏ”22a「灰と8秒」にお越しください！後日電子版も販売する予定なので、当日現地にお越しいただけない方はそちらもご検討いただければと思います！  このお話はpixivにも投稿しています。 ","keywords":"ガールズラブ/♡喘ぎ/食い込み/百合/ハイレグ/退魔巫女/着衣/玉パン/パールショーツ/食い込み直し/退魔シスター/触手/シックスナイン","counts":"14,442文字"},{"id":"n5537hw","title":"身体が女になったからって、オレは男だから！ホモじゃねーから！男とヤるとかありえねーから！ち、ちが……♡　やめ……♡","url":"https://novel18.syosetu.com/n5537hw/","state":"完結済","desc":"  　強大な魔族を打倒した冒険者、クリスとサイラスのコンビ！  　魔族の戦利品にあった指輪をはめたクリスは、なんと！  　翌朝目が覚めると、身長140cm、体重31kgの白髪幼女へと変貌していたのだ！  　女になったらやることは！？そりゃオナニーだろ！  　やべぇぞ！相棒が鋭い視線を送ってきている！  　いやオレは男だから！ホモじゃねーから！男とヤるとかありえねーから！  　い、いや、ちげーし。感じてなんてねーし。  　ち、ちが……♡　やめ……♡  　そういうお話。   ※ノクターン、ハーメルン、アルファポリスでのマルチを予定しています。 ","keywords":"女体化/TS/ファンタジー/快楽堕ち/イチャラブ/中出し/女(体化)主人公/ハッピーエンド/ロリ/TSF/ほのぼの/純愛/恋愛","counts":"66,242文字"},{"id":"n9703cw","title":"ダンジョン暮らしの元勇者","url":"https://novel18.syosetu.com/n9703cw/","state":"連載中","desc":" 魔王を殺害して英雄となったブラム・ディルモンドは、とある事情からその座を追われ、王国中を逃げ回っていた。 問答無用で首を狙ってくる暗殺者どもを退ける日々を送る中、彼はふと思い付く。 魔王の住み処だったダンジョン。あそこなら、安全に引き込もっていられるのでは？ と。 善は急げとダンジョンに潜ったブラムは、そこで意外な人物と再会する。ダンジョンの最奥には、かつての仲間、魔導師アルカノンの姿があった。しかも、なぜか元魔王の部下である女魔族イレーネを、メイドとして侍らせて。 彼らは利害の一致から手を組み、魔王が死んでショボくなっていたダンジョンを手ずから改築し、安全な楽園とすべく奔走し始める──。  ※ビギニングノベルズ様から出ている書籍版、１～４巻好評発売中！  ※コミカライズ始まりました。コミックヴァルキリーにて連載中！&単行本１～４巻好評発売中！   ※エロトラップやエロモンスターによる羞恥、凌辱要素を含みます。ご注意あれ。 ※モンスターなどの解釈、描写に、作者のオリジナル設定が混じることが多々あります。 ※エロ回には、()で要素を注釈します。参考までに。  ","keywords":"残酷な描写あり/ファンタジー/羞恥/エロトラップ/エロモンスター/失禁/拘束/くすぐり/スライム/魔族メイド/ダンジョン/魔導師/勇者/触手/バトル","counts":"1,782,198文字"}]
