[{"id":"n4994hz","title":"くノ一彼女の寝取らせ歪愛","url":"https://novel18.syosetu.com/n4994hz/","state":"連載中","desc":" 平凡な高校三年生、筧幸喜はある日突然恋人の梔子鳳花から、くノ一であると告白される。房中術に長け、数多の男たちの性欲を受け止めてきたと告げる彼女は、幸喜の新たに芽生えた性癖をも叶えようとしてくれて……  完堕ちなしの、プレイが少しハード目の寝取らせです。 ノリ自体は、あんまり暗くならないようにしたいです。 超絶不定期更新です。  ","keywords":"残酷な描写あり/寝取らせ/NTR","counts":"61,259文字"},{"id":"n5070hz","title":"運命に導かれたＴＳ少女が幸せなＢＡＤＥＤを迎える話","url":"https://novel18.syosetu.com/n5070hz/","state":"短編","desc":" 世界の命運に関わる宿命を背負って異界よりやってきたTS少女が、己の運命に気付く事も無く、自身の置かれた境遇に屈した結果、幸福なBADエンドを迎える話。 ","keywords":"残酷な描写あり/異世界転移/TS/TSF/性転換/和姦/惚れ薬/敗北ハッピーエンド/淫紋","counts":"35,302文字"},{"id":"n5027hz","title":"男女の貞操が逆転したので、やりたいことは全部やる","url":"https://novel18.syosetu.com/n5027hz/","state":"連載中","desc":" 貞操観念は男女逆。男は１０％の男女比。Yシャツの第一ボタンを開けたら怒られる。俺の住む世界はそんな貞操逆転世界になっていた！　しかも女は皆美人になっている！　なんて素晴らしい世界になったんだ！　そんな夢のような世界になってやることと言えばただ一つ、色んな女をとっかえひっかえ犯しまくってやるぜ！　……なんて思っていたのだが、なんか逆レイプ多くない？　ちょっとエッチなシーンには☆　すごくエッチなシーンには★をつけてます。　コメディベースの貞操逆転作品です。 ","keywords":"ギャグ/ほのぼの/逆レイプ/逆痴漢/逆輪姦/痴女/妹/幼馴染/姉/貞操逆転/貞操逆転世界","counts":"8,329文字"},{"id":"n4795hz","title":"ゴブリンお兄ちゃんを挑発する幼なじみメスガキ気味エルフちゃんの誘い受けお仕置初体験","url":"https://novel18.syosetu.com/n4795hz/","state":"短編","desc":" 兄貴分の真面目ゴブリン君と妹分のメスガキエルフちゃんがイチャイチャなエッチな事をします！！ ","keywords":"ギャグ/幼馴染　幼なじみ/エッチ/破瓜　処女/エルフ/ゴブリン/イチャイチャ/緊縛/媚薬/フェラ/イラマ/あまあま　ほのぼの/中世/ハッピーエンド/異世界","counts":"7,276文字"},{"id":"n4999hz","title":"郁恵おばさんと僕の三日間熱愛♥耐久交尾　～寝て食べてキスして繋がって！子作り任務に全力投球の絶対孕ませ夏休み～","url":"https://novel18.syosetu.com/n4999hz/","state":"連載中","desc":" 　【ノベルピアより転載】 　※ノベルピアさんの方で３話分先行公開しております。  　最初は３万字程度の短編にする予定だったのですが・・・。  　モチベーション低下等で中断を挟んで少しずつ書き続け、結果的には約８万字とけっこうな量で最後まで書き終えました！ 　少年と人妻のシンプルな「ヤルだけ小説」、個人的には大好きな王道パターンと言えるのですが長編としては久しぶりです。  　テーマはタイトル通り、〇〇歳の少年と２９歳の人妻が夏休みに繰り広げる「二人っきりの子作り耐久交尾！」  　・・・三日三晩、朝から晩まですっ裸で過ごしながら、キッチンで、ソファで、ベッドで、車の中で・・・本能の赴くままに！ヤリたくなったら獣のように重なり合い、無避妊生セッ〇スでドクドクと膣内射精を繰り返す絶倫少年と、絶対孕みたい健気な人妻のイヤらしいお話です(笑)   　【あらすじ】  　・・・待望の夏休みまであと数日！  　〇〇歳の〇学〇年生、上岡 諒太は、大阪に住んでいる伯父さんから、夏休みが始まったら４泊5日の予定で遊びにこないか・・・そんな誘いを受けます。  「伯父さん」とは諒太の母の兄で、３６歳の「宝林寺 典弘」、そして彼の妻は２９歳のミニマムグラマー美人の郁恵おばさん。 実は諒太の母の実家である宝林寺家は地元でも指折りの旧家で名士、多数の不動産やグループ企業もあるという超資産家！  　伯父の典弘伯父さんは、その名家の嫡男と言う立場なのです・・・。  　人気のテーマパークの「Ｕ〇Ｊ」にも連れて行ってくれると誘われ喜び勇んで、子供がおらず二人暮らしの典弘伯父さんの待つ豪邸に、新幹線に乗って一人で遊びに行く諒太！  　・・・しかし、彼が伯父さんの家に到着すると、突然ある事件が持ち上がります・・・。  　【登場人物】 　●上岡　諒太（りょうた）（〇〇歳） 　母は旧姓・宝林寺 節子といい典弘伯父さんの妹  　●宝林寺　典弘（のりひろ）（３６歳） 　諒太の伯父、旧家で地元の名士である宝林寺家の長男。 　グループ企業の役員をしている資産家。 　子供はいない。  　●宝林寺　郁恵（いくえ）（２９歳） 　身長１５２ｃｍ、ややポッチャリのＦカップグラマー美人。 　パッチリとした目と優しい笑顔が眩しい諒太の初恋の人。  　シンプルお下品エロ小説なのでお気軽にお読みください。   ","keywords":"少年と熟女/人妻/耐久交尾/絶倫少年/膣内射精/孕ませ/子作り/筆下ろし/初体験/野外プレイ/濃厚交尾/カーセックス","counts":"6,566文字"},{"id":"n5120hz","title":"時間停止能力を得た高校生がする事","url":"https://novel18.syosetu.com/n5120hz/","state":"短編","desc":" 時間停止能力を得た高校生が同級生の女の子を犯す ","keywords":"残酷な描写あり/男主人公/時間停止/女子高生/ご都合主義/エロ/現代/美少女/学校/日常","counts":"4,919文字"},{"id":"n5088hz","title":"長身イケメンバスケ部女子、弟分の巨根ショタに処女のまま堕とされる。","url":"https://novel18.syosetu.com/n5088hz/","state":"短編","desc":" 本作はpixivにも投稿しています。 ","keywords":"んほぉ系/下品/無様エロ/淫語/ショタ攻め/巨根ショタ/アナルセックスのみ","counts":"8,707文字"},{"id":"n4938hz","title":"改訂版 トイレの女神からスマホを貰っただけなのに","url":"https://novel18.syosetu.com/n4938hz/","state":"連載中","desc":"  陰キャ童貞の主人公はトイレの女神からエロい機能に特化したスマホを手に入れる。   そのスマホには、知り合いのセックスを覗き見ることが出来る動画アプリや、女の子と仲良くするためのゲームアプリのようなものが入っていた。   主人公はそのスマホを駆使して、同級生のあの子のセックスを覗き見たり、有名芸能人の秘密の情事を観る。そして、あの手この手を使って女を手に入れるのだった。  （基本的に♥はギャルとのエロシーン ♡は清楚な女の子とのエロシーンです）   タイトル通り「トイレの女神からスマホを手に入れただけなのに」の改訂版です。 前作は完全な見切り発車でしたので、最初の方は一話が短かったり、ストーリーが行き当たりばったりで、書いていてこれ以上進められないと考えたので、改定しました。  そんなことしてないで前作を書き進めるべきかもしれませんがどうにもこうにも笑  もしかしたら、数人前作を読みたいと思う物好きな方がいるかもしれないのでそちらは残しておきます笑 ","keywords":"男尊女卑/成り上がり/寝取られ/NTR/スマホ/アプリ/ご都合主義？/ギャル/黒ギャル/白ギャル/清楚系ビッチ","counts":"10,912文字"},{"id":"n0123fg","title":"追放され過ぎた武僧の成り上がり生活","url":"https://novel18.syosetu.com/n0123fg/","state":"完結済","desc":" 　宗教国家の元武僧キアンは、魔力がほとんどない体質のせいで努力しているにもかかわらず最弱の存在だった。弱さを理由に国を追放されてしまったキアンは隣国へ逃れるが、逃れた先の国でも彼は超底辺生活を送ることになる。 　気付けばおっさんになっていたキアンは、ある日冒険者ギルドにまで追放処分を宣告される。 　絶体絶命の状況で不思議な魔道具を手に入れた彼は、女を魅了する能力とエッチした相手から魔力を吸収する能力に目覚め、ヘタレ負け組生活からドＳ攻め攻め勝ち組ハーレム生活へと人生を百八十度転換させる。 　これは周りから蔑まれていた男がどんどん強くなって成り上がり、刃向かってきた女の子を性的に屈服させて性処理係兼魔力袋としてハーレムの一員にしていく物語（の予定）。  ※ストーリー重視 ※♡…微エロ　♥…本気エロ ※不定期更新中 ","keywords":"残酷な描写あり/異世界/ファンタジー/成り上がり/調教/臭いフェチ/♡マーク/ストーリー重視/陰毛描写あり/寝・取られなし/シリアス/レイプ","counts":"2,120,631文字"},{"id":"n5127hz","title":"清楚系JK＆金髪ギャルが催眠アプリで操作されて寝取られたり寝取ったり色々とあった結果・・・","url":"https://novel18.syosetu.com/n5127hz/","state":"短編","desc":" この物語は、短編小説 「清楚系JK＆金髪ギャルが催眠アプリで調教を受け続けた結果・・・」 のその後のエピソードです。  前作はこちら  pixiv様 https://www.pixiv.net/novel/show.php?id=18888256  ノクターンノベルズ様 https://novel18.syosetu.com/n0665hz/   学校内で嫌われていた主人公、間宮光哉は、 学校で二位の人気を誇る滝澤有栖にイジメを受けていた。 いつもイジメから助けてくれていた美少女である 白石麗華は学校一位の清楚系女子。 だが、ある日の放課後、光哉は想定していない真実を目撃する。  教室内で喋っていた麗華と有栖。 二人は幼馴染で同じ雑誌のモデルをしていた。 そんな美少女二人が自分の事は嫌いだと言う話を直接耳にしてしまう。  帰宅後、復讐する為にスマートフォンで検索していた時だった。 催眠アプリを見付け、半信半疑でインストールし、翌日から 光哉の復讐劇が始まった。  だが、事態は予期せぬ展開へと発展する・・・  光哉と麗華と有栖に一体何が起きたのだろうか？ そして、前作で終わったと思われた物語には思いもよらない裏が秘められていた・・・  ※詳細な経緯については前作をご覧ください。 ","keywords":"催眠/洗脳/催眠アプリ/堕ち/淫紋/調教/寝取られ/寝取り/NTR/続編/奴隷/性奴隷/ご主人様","counts":"14,375文字"},{"id":"n8973gl","title":"腕白坊主だった幼馴染が、実は女だった件……","url":"https://novel18.syosetu.com/n8973gl/","state":"連載中","desc":" 両親の海外赴任により五年ぶりの海外から戻ってきた主人公。 幼い頃に約束した幼馴染との再会を果たすが、男友達だと思っていた幼馴染は実は女だった。 この再会に戸惑う主人公だったが……  □キャラ設定  ■木下拓也《きのした たくや》 普通の高校生。親の仕事の都合で、小学５年から中学卒業まで海外で過ごす。 帰国子女ではあるのだが、渡航先が東南アジア圏だった為、英語は苦手。 渡航先で、親がお手伝いさんとして雇っていた夫婦の娘姉妹を相手に童貞を捨てている為、経験は豊富。 五年ぶりに故郷の街に戻ってきて、幼馴染と再会するが、再会した幼馴染は女の子だった事に戸惑う事に。  ■箕輪眞《みのわ まこと》 主人公の隣家の友人として、一緒に野山を駆け回っていた腕白な友人。 男の子が欲しかった祖父の意向で、男の子っぽく育てられた。 主人公が海外に行って以降に初潮を迎え、自分が女の子である事を知る。 それでも基本的な行動は男の子っぽく、ボーイッシュな少女となる。 普段着は男物を好む為、一見すると美少年。制服のみ仕方なく女物を着用している。  ■嘉納雪那《かのう ゆきな》 ボーイッシュなヒロインにべったりの女の子。学年は一年上で先輩にあたる。 名家のお嬢様ではあるのだが高飛車な素振りも見せず人当たりも良いのだが、何故か廻りから一歩退かれた印象を受ける。 突然現れた主人公にヒロインがべったりの為、次第に主人公を敵視する事になる。  １８禁シーンのあるお話にはタイトルの後ろに‘★’を表示します。  ","keywords":"ほのぼの/男主人公/学園/現代/青春/幼馴染/中出し/処女喪失/田舎・港町/俺っ娘・僕っ娘/ハーレム/アナルセックス/妊娠/風習","counts":"1,186,886文字"}]
