[{"id":"n8562hy","title":"私と妻の連れ子","url":"https://novel18.syosetu.com/n8562hy/","state":"短編","desc":" アラフォー男性と妻の連れ子の間で起こったとあるお話。 ※本文はフィクションであり、同名の人物・団体とは関係はありません。 ","keywords":"連れ子/年の差/男性視点/巨乳","counts":"23,735文字"},{"id":"n8813hy","title":"学園風俗と孕ませの英雄！　～モブ顔の僕が安産型デカ尻ギャルを侍らせ、ボテ腹ハーレムの主に成り上がる一部始終～","url":"https://novel18.syosetu.com/n8813hy/","state":"連載中","desc":"  　主人公、歌垣蓮（うたがきれん）は、どこにでもいそうな、モブ顔の学生である。 　特に活動的ということもなく、部活にも入らず、陰は薄く、一部のクラスメイトにはクラスメイトとしてすら認識されていないレベルだった。 　ただなんとなく、SNSを眺めて過ごす、消費するだけの毎日である。 　しかし、政府が少子化対策として学生の結婚と妊娠を奨励し、成立カップルに補助金を出すようになった昨今、周囲では早くもそれを実行するクラスメイトも現れた。 　同級生カップルが仲睦まじく過ごし、青春を超えた何かを、そこかしこで見せつけられる毎日。 　テレビでは連日、あの有名人も結婚、あのアイドルも妊娠、最近のトレンドは学生結婚などと、煽るようなニュースばかりが報道されている。 　彼はそういった世間のトレンドに乗れず、そして乗り出そうともしない自分を、内心苦々しく思っていた。  　そんな時、彼は二年生に上がると同時に、親の仕事の都合で引っ越すことになった。 　どこかいい学校はないかと探していたところ、校長直々に、石屋（せきや）学園を勧められた。 　学力的にも申し分無く、何より石屋学園は政府が少子化対策のために建てた学校と教えられ、彼は二つ返事で了承する。 　こんな自分でも、可愛い恋人が出来るかもしれない。ささやかな期待に、彼は胸を躍らせた。 　しかしその学園は、\"荒ぶる鬼神\"と呼ばれ、数々の女子生徒を食い散らかす、恐ろしい悪鬼のようなヤリチンが存在しているらしく───？  　※ご注意：この作品には寝取り表現、僕が先に好きだったのに的な表現があります。寝取られはありませんのでご安心下さい。  ","keywords":"種付け/ハーレム/イチャラブ/ボテ腹/妊娠/寝取り/ギャル/孕ませ","counts":"6,931文字"},{"id":"n0316hu","title":"小学四年生きりのちゃん、今日もアナル痴漢されてます。","url":"https://novel18.syosetu.com/n0316hu/","state":"完結済","desc":" きりのちゃんは今日も電車でアナル痴漢されています。 ","keywords":"小学生/ロリ/アナル/痴漢/プライドが高い/オホ声/鼻水/電車/ヒメカット/釣り目/高い鼻","counts":"12,680文字"},{"id":"n2973dh","title":"幼馴染は闇堕ち聖女！","url":"https://novel18.syosetu.com/n2973dh/","state":"完結済","desc":" 　幼馴染の闇堕ち聖女を略奪愛するお話です。人間も魔王も敵です。ヒロインは処女です。サブヒロインは肉便器扱いします。中編。  　ビギニングノベルズ様より紙書籍版が2017年6月22日に発売されました。何とぞよしなに。   　魔王軍の工作員と見なされ王国に処刑された\"聖女\"アルマエイラ・セレナリエ。 　彼女には一人の幼馴染がいた。 　\"聖女\"の仲間として暴徒に殺された魔術士、ヨアル・ヤオトル。 　二十年後、彼は冥府の底から這い上がり、現世に再びその姿を現した。  　魔王の手により蘇らされた\"聖女\"、魔王の婚約者、\"魔女王\"アルマエイラ。 　何としてでも彼女と再会する――そのためにヨアルは他の全てを利用しながらひた走る。 　幼馴染の闇堕ち聖女を略奪愛するお話。 ","keywords":"ハーレム/淫紋/復讐","counts":"318,984文字"},{"id":"n6157hx","title":"現代の東京で俺の周りだけ貞操逆転すると愛人契約を迫られてハーレムを作る話","url":"https://novel18.syosetu.com/n6157hx/","state":"連載中","desc":" 冴えない会社員の東金旭陽は、会社をさぼって東京の墓地の脇で休憩していた時に猫を拾う。その猫を通じて旭陽はアヴィというハーフの美女と知り合い、そして喧嘩をしながらもアヴィは旭陽に急激に惹かれる。その後すぐに旭陽は別の美女、美咲から愛人契約を強引に迫られ了承し、一方のアヴィは反対に政治家の原市と愛人契約を結ぶ。  ハーレムを作る過程で嫉妬したりされたりします。 軽いNTR は有りますが最終的に取り返しますので安心ですね。 筆者の趣味で高身長の爆乳モデルしか出ません。(一部例外あり) ","keywords":"残酷な描写あり/ガールズラブ/貞操逆転/常識改変/現代/ハーレム/NTR/性奴隷/調教/孕ませ/寝取り/イチャラブ/母乳/♡喘ぎ","counts":"109,686文字"},{"id":"n9033hq","title":"家庭教師が小学生から教えていた美少女ハーフJKに激しい告白を受けて最終的にラブラブ交尾で嫁にする話","url":"https://novel18.syosetu.com/n9033hq/","state":"短編","desc":" 家庭教師の男が、教え子のハーフ美少女JKとラブラブになるお話。 ","keywords":"残酷な描写あり/男主人公/現代/中出し/巨乳/JK/♡多め/おほ喘ぎ/イチャラブ/ハーフ","counts":"4,963文字"}]
