[{"id":"n3928hz","title":"聖剣学院の淫魔王","url":"https://novel18.syosetu.com/n3928hz/","state":"連載中","desc":" 　主人公クリストフェル・セーデルホルムは、北の辺境で貴族の息子として隠れ生きる淫魔だった。しかし、父イクセル男爵が悪魔であることが教会に露見し、討伐隊を送られてしまう。イクセル男爵を殺されたクリストフェルは、後見人である辺境伯の計らいでユグドラシル聖剣学院に入学することになった。クリストフェルは、イクセルが最後に遺した言葉にしたがって自分の王国をつくることを目指し、人、物、金を集めることにした。 ※しっかりファンタジー（魔法・バトル）しながらエロも書きます。 ※短いあらすじ：聖剣学院で『光の勇者』の妹を彼女にした淫魔クリストフェルが、彼女を自分好みに開発しながら、『光の勇者』のハーレムパーティが寝取られやらレイプやら催眠やら悪堕ちやらで破滅していくのを安全圏から傍観する話（の予定）。 ","keywords":"残酷な描写あり/シリアス/ダーク/男主人公/魔王/勇者/西洋/学園/近世/臭いフェチ/クンニ/金髪ロリ","counts":"40,338文字"},{"id":"n3642hz","title":"少子化対策の福利厚生【セクシャル休暇】の相手に俺が選ばれたので、新入社員や上司と濃厚なセックスを楽しむお話 《連載版》","url":"https://novel18.syosetu.com/n3642hz/","state":"連載中","desc":" とある企業。 課長職に身を置く椎名 賢斗は、入社して半年ほどの新海 雪菜からアプローチを受ける。 それは、少子高齢化対策として政府が推進した【セクシャル休暇】を利用してのお誘いだった。 他部署の新人、そして女上司とも。秘かに身体を重ね合わせていく――――。  『少子化対策の福利厚生【セクシャル休暇】の相手に俺が選ばれたので、入社後半年の新人女性社員と濃厚なセックスを楽しむお話』の連載版です。  ※短編(1)の内容を一部改稿。既に一区切りまで執筆済みです。 ※12/19～28まで、毎日20時に投稿します。  楽しんで頂ければ、とても嬉しいです。 どうぞよろしくお願い致します。 ","keywords":"現代/男主人公/男性視点/和姦/社会人/上司/部下/クンニ/フェラチオ/キス責め/乳首イキ/♡喘ぎ/おほ喘ぎ/長編","counts":"29,003文字"},{"id":"n3751hz","title":"妹たちと三つの約束！ ～三姉妹は兄とエッチなことがしたい～","url":"https://novel18.syosetu.com/n3751hz/","state":"連載中","desc":" 美少女三姉妹な妹たちをこよなく愛する兄、凪咲優希はいろんな意味で追い詰められていた。兄とエッチなことをしたいブラコン長女に押し倒され、理性も貞操も大ピンチ。そのうえ、長女の暴走に混ざる形で次女も乱入しどうしようもない状況に。窮地に追い込まれた兄は藁にもすがる思いで三女に助けを求める。「なんでもいうこと聞くから助けてくれ！！」「なんでも？」――――そうして結ぶことになった”三つの約束”。その約束がきっかけで平和だった（？）凪咲家の日常がカオスでエッチなものへと変わり……。  ・pixivであげてるものを書き直して投稿してます。毎日更新（できれば）するので、よければお付き合いくださいな。 ","keywords":"義妹/ラブコメ/ハーレム/純愛/イチャラブ/処女/♡喘ぎ/現代/日常/ハッピーエンド","counts":"18,876文字"},{"id":"n2057hz","title":"ショタエルフの最強コーチング！～目覚めたスキルで、自分もあの娘もスキルアップ～","url":"https://novel18.syosetu.com/n2057hz/","state":"連載中","desc":" エルフであるアールヴはある日、食料を摂りに森へ出かけ意識を失った。  この世界では、どのような種族であれ必ず一つはスキルというものが授けられる。 スキルは自覚をすることで発現出来るが、アールヴのスキル名は不明。 何故なら、未知の言語で記されていたからである。  しかし、そんな彼に対して特段冷遇されることはなく、彼もまた腐らず日々を過ごしていた。  目が覚めた時、唐突に脳内にある現れた文字……。 【コーチング】それが彼のスキルだった。  そばにいた彼女を見ると【弓使い】のスキルを持つ幼馴染エリスが居た。 早速自身のスキルを試していく内に、彼はあることに気づく。  「あれ？　これって自分にもコーチングできるのでは・・・？」 ","keywords":"残酷な描写あり/ほのぼの/男主人公/西洋/中世/ハーレム/チート/日常/ショタ/エルフ/おねショタ/ＮＴＲ","counts":"22,136文字"},{"id":"n3376hz","title":"淫魔と少女","url":"https://novel18.syosetu.com/n3376hz/","state":"短編","desc":" 淫魔に捕まってしまった少女は、為す術なく淫魔の魔力に狂わされていきます。  ・淫魔と少女には名前をつけていません。 ・容姿を指定しておりません。淫魔は大人びた女性。少女は貧乳気味。ぐらいです。  ","keywords":"ガールズラブ/触手/淫魔/レズ/百合/ファンタジー/拘束/監禁","counts":"10,898文字"},{"id":"n3866hz","title":"ガールズボール","url":"https://novel18.syosetu.com/n3866hz/","state":"連載中","desc":" 送られきた「ガールズボール」 それを使うことで、どんな女の子でも意のままに。 ","keywords":"残酷な描写あり/現代/大学生/柔道/高校生/後輩/同級生","counts":"10,319文字"},{"id":"n3998hz","title":"気づいたら貞操逆転世界になってるし最高のビッチ系男子目指して頑張るわ。","url":"https://novel18.syosetu.com/n3998hz/","state":"連載中","desc":" 俺の名前は倉橋葵。高校二年の男子でどこにでもいる思春期真盛りのエロ男子だ。  今日もいつもと変わらない日常が始まると思ったんだけど何かがおかしい。 周りの女子達はエロ本を読んでゲラゲラと笑ってたり、スカートを脱がせ合ってパンツを見せ合ったりしてる。 そして男子達はそんな女子達をチラチラと見ながら「不潔だねー」とヒソヒソと話をしあっている。  あ、あれ？もしかして……貞操観念が逆転してねぇか？ 「これはもうやるしかないだろ！（意味深」  これは思春期エロ童貞男子が貞操観念が逆転してるこの状況で色々と頑張る（意味深）物語である。 ","keywords":"男主人公/貞操逆転/現代/青春/学園/JK","counts":"3,455文字"},{"id":"n3672hv","title":"安易に妻ネトラセを考える愚かな男たちへの注意喚起","url":"https://novel18.syosetu.com/n3672hv/","state":"連載中","desc":" 　これはゲームであり、嫌だったらすぐに巻き戻せば良いと、この時、私たち夫婦は「寝取らせ」に関して非常に安易に考えていました。 事前にセーブし、ダメならリセットしてやり直し――そんな事実などなかったことにしてしまえば良いと、そう思っていました。 　だからこそ、そんな風に安易な感情のまま「妻ネトラセ」を考えている愚かな男性のみなさんに注意喚起したいのです。人間の感情というのは複雑で、ゲームのようにセーブ地点からやり直し、それ以降のことが存在しなかったようになど、決してできないのです。  　ここからは私が起こした失敗談になります。 　みなさんは私のような失敗をしないように、これを反面教師として活用していただければと思います。 ","keywords":"NTR/寝取られ/寝取らせ/ネトラセ","counts":"10,353文字"},{"id":"n3803hz","title":"ゲーマー幼馴染の彼女と甘々トロトロえっちするだけの話","url":"https://novel18.syosetu.com/n3803hz/","state":"短編","desc":" 同棲しているゲーマー幼馴染である明菜と甘々なセックスをするだけのお話です。NTR要素や鬱要素は一切ありません。ストレスフリーで楽しめる短編となっています。 この作品は『ノベルAI』で制作した挿絵を使用しています。 ","keywords":"ほのぼの/男主人公/イチャイチャ/幼馴染/大学生/♡喘ぎ/挿絵アリ/巨乳/ムチムチ/ゲーマー/彼女/同棲","counts":"6,941文字"},{"id":"n0953hz","title":"10歳の色白金髪碧眼ロリエルフは醜い汚っさんの肉便器","url":"https://novel18.syosetu.com/n0953hz/","state":"連載中","desc":" 醜い汚っさんが、10歳の色白金髪碧眼ロリエルフを、肉便器と使用し、精子を排泄する話。 チートやご都合主義はほぼなし。 ファンタジー世界の一般的な設定はあり。 異世界転移は初挑戦です。 ","keywords":"残酷な描写あり/異世界転移/おっさん/キモデブ/クズ/冒険者/異種姦/肉便器/オナホ/性欲処理/性奴隷/中出し/ロリ/熟女/エルフ/美少女/いいなり","counts":"16,227文字"}]
