[{"id":"n0125ia","title":"ループした悪役かませ炎使いが真面目に生きたら女勇者パーティー全員が痴女になってしまい世界はピンチ！？","url":"https://novel18.syosetu.com/n0125ia/","state":"連載中","desc":" 自分が特別な存在だと思っていた帝国大貴族の子息・ハビリは傲慢で性格の歪んだ男だった。魔法学園でもやりたい放題で奴隷の女にも手を出して、周囲から煙たがられていた。  そんなハビリが、本当に神に選ばれた存在である勇者たちに叩きのめされ、国からも追放され、そして自分のこれまでの人生を悔いながら野垂れ死ぬことになるところ、気づけば過去に戻っていた。  今度は真面目に生きようとするハビリだが、彼が真面目に生きてしまったがために、人類はピンチにッ！？【※目次の♥は18禁の話題がある話につけております。度合いによって♥マークの数が変わります】 ","keywords":"残酷な描写あり/異世界/ファンタジー/魔法学園/性奴隷/ハーレム/女勇者/調教済/ギャグ","counts":"19,695文字"},{"id":"n0207ia","title":"初詣に来た着物美人を唆してハメ撮りしました","url":"https://novel18.syosetu.com/n0207ia/","state":"短編","desc":" 「ええ、大丈夫よ……もっと……もっとしてぇ！」  ヒロインの柚香はアラサーの人妻。 夫ともに熱田神宮に初詣に訪れますが、夫は急なトラブルで先に帰ってしまいます。 後に残された柚香に声をかけたのは、映像サークルに属する女子大生と荷物持ちの少年。 「和服美人を映像に収めたい」と言う女子大生たちの言葉に誘われて、柚香はそれを承諾し、スタジオに連れ込まれてしまいます。 女子大生の言葉に唆され、柚香は自分から裸身をさらしてレズプレイで昂り、ついには荷物持ちの少年の逸物を自分から受け入れてしまいます。  2年ほど前からマイブームになっている『メモリアルヌード』ものをアレンジしてみました。  お気に召していただけたら、ぜひ感想をお寄せください。 ","keywords":"姫初め2023/人妻/和服/初詣/女子大生/メモリアルヌード/中出し/挿絵あり/NovelAI","counts":"22,101文字"},{"id":"n0026ia","title":"催眠暗示アプリなんてあるわけない","url":"https://novel18.syosetu.com/n0026ia/","state":"短編","desc":" 平凡な高校生である俺は、ある日怪しいネットから催眠暗示アプリなるものをダウンロードした。これで女の子を洗脳すれば、性的奴隷にできるらしい。となれば狙うのは中学からの腐れ縁にあるあの子…… ","keywords":"中出し/アプリ/男性主人公/ライト/コメディ/JK/女子高校生","counts":"15,048文字"},{"id":"n9929hz","title":"ギャル嫁日記【18禁ver】","url":"https://novel18.syosetu.com/n9929hz/","state":"短編","desc":" 十年前、高校のクラスメイトだった『黒崎　嘉月』と『白沢　陽奈』、陰キャ男子と陽キャギャルの二人は交わることはなかったが…その後偶然の再会 ひょんなことから嘉月は陽奈から『婚約者のフリをして両親に会ってほしい』と頼まれ引き受けることに…。 そして、引っ込みがつかなくなってしまい二人は本当に結婚することとなった…。  【この作品は全年齢用に公開した作品のR18バージョンです】 ","keywords":"男主人公/ギャル/陰キャ男子/陽キャ/結婚/同級生/童貞/中出し","counts":"27,584文字"},{"id":"n9726hz","title":"オナホ女子","url":"https://novel18.syosetu.com/n9726hz/","state":"短編","desc":" オナホ女子と呼ばれる平然とセックスする女がいる日常 ","keywords":"洗脳/常識改変/平然","counts":"5,638文字"},{"id":"n9587hz","title":"のじゃロリエルフの誘い受けがスケベすぎる。","url":"https://novel18.syosetu.com/n9587hz/","state":"短編","desc":" 森に迷い込んだ行商人が出会ったエルフは誘い受けの達人だった。  一泊したら帰るつもりだったのに、のじゃロリエルフ自作のツリーハウスで誘い受けいちゃらぶセックスしたらいつの間にか好きになってしまっていた。 惚れた弱みを存分にいかしながらエルフと優男が爛れた生活を送ってしまうお話です。   【主なシチュエーション】 ・二人そろって泥酔⇒スケベエルフ誘い受けいちゃらぶセックス ・マゾ男に仕立てるメスガキ風ちんぽ責め⇒お掃除フェラチオ ・わからせ風懲らしめセックス⇒のじゃロリエルフが気持ちよすぎて失神 ※それぞれ文字数は少な目です。ご承知おきください ","keywords":"男主人公/エルフ/♡喘ぎ/異世界/純愛/イチャラブ/のじゃロリ/誘い受け/ほのぼの/ハッピーエンド","counts":"30,194文字"},{"id":"n0018ia","title":"メスガキ煽りがクソ下手で、わからせハメ潰しされるのが鬼より得意な低身長ド爆乳メスガキ詐欺彼女にうさぎさん騎乗位♡　を強要して大失敗させ、ご褒美にわからせ除夜の鐘ックスでぷにまんほぢりまくるヤツ","url":"https://novel18.syosetu.com/n0018ia/","state":"連載中","desc":" 　なんとなく思い立ち、久しぶりに自分の性癖全開で好き放題書きました。 　『クソデカお嬢様がラップを盾に愛する執事くんを徐々に篭絡出来ず、婿入り確定ピストンでかわいい赤ちゃんを仕込まれ尽くすお話』（https://novel18.syosetu.com/n1125hr/）の未来のお話ですが、別に読まなくても全然問題ありません。 　あとションベンもしますのでご注意を。 　楽しすぎて一万字予定が、五万字を超えて自分の馬鹿さ加減にとても満足している。特に反省などしねェッ！ 　全７章、完結するまで毎日投稿致します。 　ところで今度ファンボックスを開いてこんな感じのヤツをリクエストと交互に投げようと考えています。 　まぁサンプルということで一つ。よし、合法化ァッ！　あけましておめでとうございます！ ","keywords":"ギャグ/現代/メスガキ/除夜の鐘ックス/煽り/わからせ/低身長ロリ爆乳/純愛尊厳破壊/いちゃらぶ/ハメ潰し/キス/調教/バニー","counts":"5,851文字"},{"id":"n9036hq","title":"金級冒険者、あしながおじさんの様なことをしていたら援助していた女の子達がやってきた！","url":"https://novel18.syosetu.com/n9036hq/","state":"連載中","desc":" 金級冒険者のベントは同じ冒険者仲間で親友のグレンが死んでしまった後にグレンの妹が王立学園に通っていることを知りその妹に学費や生活費の援助をすることにしたのだが、勢いと流れでその妹だけでなく他の学費が滞っている子の分もまとめて払うことになった。三人分の援助をなんとか払い終わり冒険の意欲も薄れこのままほのぼの暮らしていこうかなと思っているところに援助をしていた三人やってきていて偶然助けたところなんやかんやあって前世の記憶を思い出したり、一緒に生活することになったり、冒険したり、イチャコラしたりする物語  やさしいエロ＝☆　やらしいエロ＝★ ","keywords":"残酷な描写あり/異世界転生/男主人公/ロリ/イチャラブ/ファンタジー/ハーレム/エルフ/挿絵有り/獣人/ロリ巨乳/パイパン","counts":"56,574文字"},{"id":"n2718dv","title":"神アプリ","url":"https://novel18.syosetu.com/n2718dv/","state":"連載中","desc":" 　紛失したスマホが手元に戻ってくると、インストールした覚えのないアプリが入っていた。スマホの持ち主である五十嵐翔真は怪訝に思いつつもアプリを起動させてみる。すると隣に座っていた女の子の顔色が変わり────  　これは一人の青年が謎のアプリを駆使して思うがままの生活を送る、ただそれだけのお話。  ※軽い飲尿描写、なんちゃって寝取りあり。タイトルの後ろに「※」を付けてます。  　本作品はPiPi's Worldのリレー小説（といっても独走中）でも同タイトルで投稿中です。  ■総合評価20000突破！　本当にありがとうございます！！  ","keywords":"MC/ハーレム/性奴隷/生オナホ/神アプリ","counts":"1,147,192文字"},{"id":"n3828hf","title":"お姉さんメイドに催眠術をかけられてお便女にされちゃう貴族の女の子の話","url":"https://novel18.syosetu.com/n3828hf/","state":"連載中","desc":" 　貴族としての振る舞いや勉強に窮屈さを抱いていた主人公のリリー。人見知りで引っ込み思案のため鬱憤が溜まりやすく、夜の屋敷内での露出行為で日頃のストレスを解消していた。しかし、12歳の誕生日に新しく付けられた専属のメイドの催眠術によって、新たな羞恥と恥辱をあじわう羽目になるのだった。  ※催眠術とか書いてあるけど常識改変に近いかも？かなりハードなプレイをする予定(汚めかも) ","keywords":"残酷な描写あり/ガールズラブ/催眠/露出/羞恥/調教/スカトロ/飲尿/足舐め/近親相姦/奴隷","counts":"37,875文字"},{"id":"n0289ia","title":"大学生の俺は三人の親戚と性的な生活をすることになってしまった","url":"https://novel18.syosetu.com/n0289ia/","state":"短編","desc":" 萩原蓮（はぎわられん）は、一人暮らしをする条件として三人の親戚と共同生活をすることになった。 趣味が転じて外注シナリオライターとして、生計を立てれるようになった百瀬凛花（ももせりんか）。 同じ大学生でラテン系の母を持つ周防夢子（すおうゆめこ）。 蓮、凛花、夢子の”調整役”として三人の両親から信用されている能瀬紬希（のせつむぎ）。  年末も差し迫った冬の時期。いわゆる冬季うつ病のような状態になってしまった凛花が、蓮に性行為をしようと持ち出してきたのだ。 凛花の提案に蓮は首を傾げながらも、性行為に興じることになってしまったのである。 ","keywords":"男主人公/現代/擬似的ハーレム/巨乳/親戚/騎乗位/正常位","counts":"4,622文字"}]
