[{"id":"n1740ia","title":"爆乳セフレがバイト先でドスケベ誘惑してくるので、バニー尻にちんイラぶつけて朝までコスハメする。","url":"https://novel18.syosetu.com/n1740ia/","state":"短編","desc":" アダルトショップ店員を勤める佐藤のもとに、Mカップ爆乳のセクフレOL・遥がやってくる。他の男性客も巻き込んで誘惑挑発を仕掛けてきた彼女はバニースーツ＆コンドーム＆精力剤のコスハメ３点セットを購入。ちんぽがムカつきすぎてたまらなくなった佐藤は、バイトが終わってすぐさま遥のデカケツを揉みしだきに行き……♡  同じヒロインと主人公が登場する前作： https://novel18.syosetu.com/n8770hw/  ／Pixivにも投稿。 ","keywords":"爆乳/OL/アダルトショップ/淫語/おほぉ系/♡喘ぎ/羞恥プレイ/バニーガール/アナルしっぽ/巨尻/マゾメス/いちゃラブ/純愛","counts":"14,379文字"},{"id":"n1604ia","title":"ダウナー系巨乳の女の子とマッチングしたので会ってみたら妹でした。","url":"https://novel18.syosetu.com/n1604ia/","state":"短編","desc":" ついにマッチングアプリでデートの約束をとりつけた俺。相手はダウナー系な見た目、巨乳と完全に俺の好み。いざ、待ち合わせ場所に行ってみると……落ち合ったのは、妹の早妃(さき)だった！？ 「……このままホテルに連れ込んでも、怒らないよ」 「もっとわたしのこと、女として見て……」 そんなことを言われて、いくら妹といえど、我慢できるはずはなく……！？ ","keywords":"ほのぼの/男主人公/妹/ダウナー/巨乳/近親相姦/ホテル/正常位/立ちバック/クリスマス/デート/中出し/ソフトSM","counts":"9,820文字"},{"id":"n1631ia","title":"ゴムありエッチでお兄ちゃんを自分の体に溺れさせて一人じゃオナニーも出来ないダメダメ男に調教してた黒髪長髪ブラコン妹ちゃんが兄妹生ハメ種付け交尾する話","url":"https://novel18.syosetu.com/n1631ia/","state":"短編","desc":" 自分以外では勃起すらできない様にお兄ちゃんを射精管理調教している黒髪長髪ブラコン妹ちゃんの兄妹エッチです。最初は余裕のゴムありエッチでしたが、お兄ちゃんに色目を使うメスがいると分かり生ハメ種付け交尾して完全独占ハッピーエンドです。 ","keywords":"台詞のみ/淫語/♡喘ぎ/中出し/膣内射精/竿役の台詞なし/精飲/ザー飲/チンカス/調教/孕ませ/近親相姦/兄妹","counts":"9,818文字"},{"id":"n1722ia","title":"和平の証にと婿入りすることになった敵国の姫が俺を嫌っているようなので、初夜でわからせる話","url":"https://novel18.syosetu.com/n1722ia/","state":"短編","desc":" 　戦争が終わり、和平をすることになった北と南の大国。その証として、南の国の第三王子シャヘルが北の国の若き女王ニーナに婿入りすることになった。 　シャヘルは南の国では見たことのない美しさを持つニーナに一目惚れするが、ニーナは彼を嫌っているようで……？  ・イチャラブ和姦モノです。 ・未遂ですが、誤解から無理矢理しようとするシーンが少しだけあります。 ・少しでも引っ掛かる要素があれば、読んでいただければ幸いです。 ","keywords":"姫初め2023/イチャラブ/和姦/お姫様/中出し/ファンタジー/男主人公/一人称視点","counts":"6,681文字"},{"id":"n1826ia","title":"「学園魔眼王」　寝取りの魔眼の力で他人の彼女を片っ端から落としてハーレムを作ろう！","url":"https://novel18.syosetu.com/n1826ia/","state":"連載中","desc":" ※この作品はノベルピアで先行連載しています 霍乱亜門（かくらんあもん）は私立高校に通う３年生の男子生徒だ 常に左目を黒い眼帯で隠し、二言目には「僕の魔眼に触れるな」等と大騒ぎをしている彼は、周囲のクラスメイトからは、「高校３年生になっても中二病が治らない痛い奴」だと思われていたが、彼の魔眼の力は本物だった 彼自身にも制御できない『寝取りの魔眼』を見てしまった既婚者や恋人のいる女性は、たちまち発情し霍乱亜門の肉棒を求めて群がって来るのだ それだけ聞くとき実に羨ましい力のようだが、この魔眼の効果は既婚者や恋人のいる女性なら、ブスだろうがババアだろうが見境無く発情させる恐ろしい力なのだ しかも、まだ誰とも恋愛経験のない純真無垢な女性には全く効果が無い こんな過酷な状況で、霍乱亜門は片思いをしている彼女に告白をして、バラ色の青春を謳歌できるのだろうか？  ※注意　主人公は他人の彼女を寝取る事を何とも思わない根っからのクズヤロウです ","keywords":"残酷な描写あり/ガールズラブ/男主人公/学園/現代/ハーレム/チート/超能力/女子高生　ギャル/女教師/中出し　調教/催眠/常識改変/寝取り","counts":"15,517文字"},{"id":"n1390ia","title":"メイド喫茶で出会った女の子と恋人セックスをしてしまう話","url":"https://novel18.syosetu.com/n1390ia/","state":"連載中","desc":" 　初のメイド喫茶を楽しむ高居ツバサは、クソ客に嫌がらせを受けているメイドを見つけてしまった。ツバサは世間一般でいう『コミュ障陰キャ』で、パンチの打ち方一つ知らない。 　だが、その現場を見逃せなかった彼は、客と喧嘩になってしまう。迷惑客認定を受けた彼は出禁を受けてしまったが、楓を心配したツバサは店の前で彼女を待っていた。 　しかし、閉店まで楓を待ったツバサは終電を逃してしまう。その行動に感銘と同時に、呆れた楓は家に来ないかとツバサを誘った。そういうつもりではないと言いつつ、鼻を伸ばしたツバサはホイホイついていく事に。 　初めて女の子の部屋に入ったツバサは、絶対に楓に嫌な事はしないと心に誓っていた。それは童貞ゆえの優しさか、迷惑客と同類になりたくないという気持ちの表れか。 　部屋の匂い、シャワーの音、楓のパジャマ姿に理性が吹き飛びそうなツバサは、いち早く借りた寝袋に入り込んだ。やましい気持ちを抑えるつもりだったが、その態度には楓も膨れ顔。あの時の男らしい姿はどこにいったのだと。 　であればと考え、楓は彼の布団の中に潜り込んで迫るのであった。   　エッチシーンのある所は☆を付けておきます。 ","keywords":"セックス/純愛/イチャラブ/ハッピーエンド/膣内射精/処女/喘ぎ声/中出し/メイド喫茶/メイド/オフィスラブ/恋人/冬","counts":"18,377文字"},{"id":"n1803ia","title":"『買い物中の人妻をお持ち帰りしてしこたま中出しセックスした話』","url":"https://novel18.syosetu.com/n1803ia/","state":"短編","desc":" 童貞の主人公がスーパーで知り合った人妻と意気投合してセックス三昧する話。  ","keywords":"R-18/中出し/人妻","counts":"12,747文字"},{"id":"n9625hz","title":"百合調教で攻略する現代ダンジョン","url":"https://novel18.syosetu.com/n9625hz/","state":"連載中","desc":" （※現在準備中です） ","keywords":"残酷な描写あり/ガールズラブ/百合/調教/現代ダンジョン/女主人公","counts":"31,538文字"},{"id":"n8352hz","title":"子淫魔転生～目が覚めたらショタで発情したAランク冒険者の猫獣人に逆レイプされてた！このままだと腹上死するのでチートを使って調教性活します！～","url":"https://novel18.syosetu.com/n8352hz/","state":"連載中","desc":" ショタインキュバス転生の異世界チートエロギャグストーリー☆ 異世界定番要素多数。幕間除き、全話エロ！  《あらすじ》 きみ、神様の玩具ね。異世界に転生して面白おかしく引っ掻き回しなさい。 転生直前の間の記憶はそう多くない。どうも主人公です。 あらすじを書けって言われたけど何を書くべき？タイトルだけで良くない？ だってそのまんまなんだよ。出落ちしてるじゃんね。ナビさんもそう言ってる。  なんやかんやって良い言葉だよね！メンドっちい事とかいろいろと割愛できるのが最強だね！ エロ以外の話は大抵この一言で片づけようと思うよ！  まだ始まったばかりのお話だけど、どうぞ末永くご愛毒してください！！ 評価？ブクマ？感想？誤字指摘？ウェルカム！  《お知らせ》 総合評価100達成！[2023/1/4] 応援ありがとうございます！ ","keywords":"残酷な描写あり/異世界転生/ギャグ＆チート/男主人公＆女性視点/中世だけど現代道具有/ハーレム予定/魔法＆ダンジョン/♡喘ぎ＆イチャラブ/スキル＆ステータス/おねショタ＆巨乳/ファンタジー/夢でご都合主義エッチ/主人公はチート依存/犯りたい放題/雌を喰べて成長/ハッピーエンド/冒険＆美少女","counts":"31,156文字"},{"id":"n2108hv","title":"娘の友達","url":"https://novel18.syosetu.com/n2108hv/","state":"短編","desc":" 娘の友達にありのままの性欲をぶつけるが、それは全て彼女の計算だったのかもしれない。 ","keywords":"娘の友達/性癖","counts":"17,081文字"},{"id":"n1694ia","title":"屈従の楽園　～異世界にホイホイ付いて行ったらサキュバスお姉さんの奴隷にされました～","url":"https://novel18.syosetu.com/n1694ia/","state":"連載中","desc":" 「お兄さん……私がサキュバスだって言ったら信じる？」  　うだつのあがらない青年、佐島浩人（さじまひろと）はいつものバイトの帰り道、見慣れない路地裏を見かける。そこで待っていたのは痴女めいた格好をした赤髪の美女だった。彼女はルビィと名乗り、またサキュバスであると告げる。そして言葉通りに浩人を篭絡するのだった。  　だが彼女の企みはただエッチなことをするだけではなかった。浩人を精液供給の家畜とすべく、自らの住む異世界、〈楽園〉へと連れ込もうとしていたのだった。主体性のない浩人は彼女に圧されるがまま楽園に連れて行かれ、そこで〈雄畜〉としての調教を受けることになる。そして――彼は自分でも信じられなかったようなマゾ性を開花するのだった。マゾであればあるほど上質な精をもたらすことのできるその楽園は、元の世界で人生の意義も感じられずに生きていた浩人にとって、至高のマゾ快感と生きがいを感じる場所に思えたのだが―― ","keywords":"異世界転移/M男　M向け/サキュバス/逆レイプ/逆アナル/SM/屈辱　恥辱/鞭　蝋燭/緊縛/搾精/奉仕/聖水/言葉責め/男の娘/女性上位","counts":"14,868文字"},{"id":"n1680ia","title":"思春期ご主人君は無表情メイドアンドロイドの感情を動かしたい","url":"https://novel18.syosetu.com/n1680ia/","state":"短編","desc":" 少年主人が違法プログラムで発情した無表情無感情メイドをハメ潰すお話。　　　人間と同等程度の機能知識感情を有するアンドロイドが発明されてから数十年。現在では庶民でも買えるようなメイド・執事型アンドロイドが広く普及していた。　　銀髪で小柄ながら大人びた雰囲気で賢そうな美少年主人キョウタ。彼は口を開けば小生意気で年相応な部分もあり、多忙な両親の代理で自分を育ててくれたメイドのミナトに度々お説教をされていた。　　無表情無感情な爆乳爆尻スケベボディメイドの表情や感情を見たいが為に、知人の博士に違法なプログラムをインストールしてもらうことに。――淫紋プログラム、それは文字通りメイド・執事の性欲増強や発情を誘発させる性的なものだった。　［某所にてリクエストをいただき執筆した作品です］［本作はpixivにも投稿しています］ ","keywords":"爆乳/メイド/アンドロイド/むちむち/純愛/発情/淫語/ショタおね/高身長/童貞処女","counts":"11,557文字"}]
