[{"id":"n1181ia","title":"行きつけの店の看板娘にバニーコスさせて種付けセックスする話","url":"https://novel18.syosetu.com/n1181ia/","state":"短編","desc":" 　うさぎ年なのでバニーを着た女の子とひたすらエッチするだけの話です。イチャラブ和姦ですが、女の子がツンデレです。少しでも好きな要素があったら読んでいただけると幸いです。  登場人物 ・ライム 　冒険者ギルド支部《竜の寝床亭》の主人の娘。昼間はウェイトレス、夜間は酒場となった店でダンサーとして躍りを披露している。濃紺の髪、真っ白な肌、橙色の瞳。 　吸血鬼を祖とする珍しい種族の末裔で、肌が触れ合った場所から相手の魔力を吸収することが出来る。  ・主人公 　酒場としての《竜の寝床亭》の常連。ツンケンした素直でないライムと長い付き合いが出来る希有な人物。スケベなダガー野郎（臆病者の意）だが、セックスだけは上手い。  1月6日、日間ランキング65位にランクインしておりました！応援ありがとうございます！ ","keywords":"姫初め2023/イチャラブ/和姦/メスガキ/言葉攻め/ツンデレ/ファンタジー/男主人公/一人称視点","counts":"4,159文字"},{"id":"n1419ia","title":"ドスケベ陰キャ幼馴染みは、俺にだけ心を開いている。","url":"https://novel18.syosetu.com/n1419ia/","state":"短編","desc":" 俺『白坂蒼士』の幼馴染み『黒野優月』は幼い頃から人見知りが激しく、俺以外に友達がいない陰キャガールである。  そんな彼女を心配した俺は、優月がちゃんと友達を作れるように、彼女の側について手助けしていた。  だが、幼い頃よりはるかに女性らしく成長した彼女の姿に、俺の中にある気持ちが芽生えはじめ――――。 ","keywords":"ハッピーエンド/イチャラブ/♡喘ぎ/純愛/幼馴染み/陰キャ","counts":"24,875文字"},{"id":"n1383ia","title":"続・娘の友達","url":"https://novel18.syosetu.com/n1383ia/","state":"短編","desc":" あの日以来忘れられない娘の友達。彼女に再び会った時に感じた喜びと焦燥は全て手の内だったのだろうか。 ","keywords":"娘の友達/性癖/純愛","counts":"20,229文字"},{"id":"n1337ia","title":"今年からお年玉をあげる側になった結果、従妹のメスガキ三人娘に追加でお年玉を渡した分だけエッチなことできるようになったので好き放題にヤリまくる","url":"https://novel18.syosetu.com/n1337ia/","state":"連載中","desc":" 去年から晴れて高校生となり、アルバイトを始めるようになってから自力でお小遣いを稼げるようになった主人公。 だがしかし、新年早々に母親から「今年からは貴方も親戚の子達にお年玉をあげるように」と命じられてしまい、今まで『お年玉を貰う側』だったのが『お年玉をあげる側』となってしまう。 身内が一堂に会する新年会を迎え、主人公は「渡したくない」という内心を隠しつつも渋々と親戚の子達にお年玉を配り終えたのも束の間、近所に住む従妹のメスガキ三人娘が更にお年玉をせびってきて……。  ※【姫初め2023】の参加作品です。既に一作品投稿済みですが、正月感と卯年らしい作品を執筆したかったのでモチベーションが続くうちに書かせていただきます。  ※この作品はアルファポリス様（https://www.alphapolis.co.jp/novel/587914350/654707178）にも投稿しております。 ","keywords":"姫初め2023/男主人公/現代/ハーレム/ロリ/ＪＳ/処女/中出し/アナル/羞恥/調教/快楽堕ち/♡喘ぎ/イチャラブ/ハッピーエンド","counts":"4,832文字"},{"id":"n1285ia","title":"産業スパイだった女秘書を性奴隷に堕とす","url":"https://novel18.syosetu.com/n1285ia/","state":"連載中","desc":" 僕の名前は片桐健斗、２９歳。創業したIT企業は運よく上場している。しかし、最近、企業の内部情報が流出していることが発覚し、調べてみると僕の秘書をしている小早川春香が産業スパイであることが分かった。僕は小早川を警察に通報しない代わりに、小早川を性奴隷として堕とすことにした。   ","keywords":"男主人公/現代/性奴隷/調教","counts":"1,882文字"},{"id":"n5011ga","title":"自信を失った男、優しい男女逆転世界へ。","url":"https://novel18.syosetu.com/n5011ga/","state":"連載中","desc":" 何のために生きてるのかもわからず、友人も恋人もなく、自分に自信をなくしたアラサーの男。  自分にとって優しく、悪意のない世界を望んだ彼は、ある時世界が、望んだ通りになったとわかる。 　 男性の減少により、女性の性欲が増大した世界。 男女の性行為そのものが、減少した世界。 男性からのアプローチを、女性皆が望む世界。 男性のほとんどが、女性に恐怖すら抱く世界。 　 男は望んだ世界の中で、自分を好いてくれる女性たちと関わる。 その中で、少しずつだけど自信を取り戻していく、そんなお話です。  ※☆or〇印がついてる話は、性的描写があります。 ※初投稿です。自己満足を目指して書いています。 ※不定期更新かつ、展開が遅いと思いますが、ご容赦ください。 ※貞操逆転ですが、主軸はイチャラブだと思います。 ※ノベルピアにも投稿しています。 ※適宜、字下げなどの改稿中です。 ","keywords":"異世界転移/男性減少/現代/ハーレム/パラレルワールド/ハッピーエンド/逆転世界/貞操逆転/ご都合主義/イチャラブ/近親相姦/ほのぼの/現代風異世界/主人公卑屈","counts":"1,481,978文字"},{"id":"n1281ia","title":"無様系催眠奴隷ふみみんの人生終了まで耐久配信！","url":"https://novel18.syosetu.com/n1281ia/","state":"短編","desc":" はーいどうも、おはこんにちばんわー♪ ふみみんで〜す。今日は出会ったばかりのご主人様の命令で、初めての顔出し生放送に挑戦します！ 『スパチャの指示に絶対服従』のルールで、無様に人生終了するまで耐久配信していくよ〜。せーのっ。みんなも、ふみみんとセックス！ ","keywords":"残酷な描写あり/女主人公/現代/催眠/洗脳/常識変換/常識改変/無様エロ/オナニー/生配信/失禁/犬化","counts":"3,762文字"},{"id":"n1122ia","title":"アルファオス","url":"https://novel18.syosetu.com/n1122ia/","state":"連載中","desc":" 　低地優（ひくちゆう）は27歳童貞の非モテ男。あるとき幼馴染の高見望（たかみのぞむ）から飲みに誘われ、その場で出会った美女と一夜を共にし、晴れて童貞を卒業する。  　その翌日から優は、尋常ではないほどにモテだした。工場のバイト、美人キャバ嬢四姉妹、地元のヤンキー、パートのおばさん、婦警さん、田舎のＪＫ、みんなが優とヤリたがり、見知らぬ街ゆく人々からも、好きでしたと告白される始末。  　……おかしい。なんで俺は突然、こんなにモテるようになったんだ？　俺自身は、何も変わってないはずなのに。 ","keywords":"残酷な描写あり/ＳＦ官能小説　現代/男主人公　一人称視点/露骨な性描写有り/超能力　チート/魅了　洗脳　隷属/エロ　ポルノ　Ｒ１８/サスペンス　ミステリ/世にも奇妙な物語/下剋上　ハーレム/筆下ろし　初体験/逆レイプ　ビッチ/セックス　中出し/乱交　３Ｐ　絶倫/巨乳　爆乳　美乳/寝取り　不倫　浮気","counts":"9,126文字"}]
