[{"id":"n0446ia","title":"巨乳に成長した幼馴染との初体験　清楚な彼女が乱れます","url":"https://novel18.syosetu.com/n0446ia/","state":"短編","desc":" 18歳以上の成人に「姫初め」が推奨されている世界線の日本。  秘めた恋心を伝えるイベントを前に、ある男子高校生も告白を決意する。 清楚で笑顔が素敵な幼馴染を、なんとか姫初めに誘う。  小学校から一緒だった彼女は身体も心も成長していた。 正常位から騎乗位、バックとどっぷりとセックスの快感に身を任せる若い男女。  淡い恋心は大人の劣情に変化していく。 ","keywords":"姫初め2023/男主人公/中出し/巨乳/イチャラブ/女子高生/幼馴染/処女/♡喘ぎ/青春/日常/ハッピーエンド/現代/清楚/騎乗位","counts":"15,760文字"},{"id":"n0571ia","title":"自分をAIだと思いこんでしまった先輩研究者の人格を書き換えてエッチなことをする話","url":"https://novel18.syosetu.com/n0571ia/","state":"短編","desc":" とあるIT会社に研究職で務める主人公は、主任研究員でAI分野における新進の研究者の如月理那に、新しく開発した「人格再現AI」の試作品をプレゼンする。興味を持った理那は一日かけてAIと問答を行い隅々まで性能を検証するが、翌日、彼女の思考に異変が起こった。 ","keywords":"残酷な描写あり/催眠/洗脳/巨乳/上司/平然/常識改変/動物化/ハッピーエンド","counts":"23,070文字"},{"id":"n0488ia","title":"噂の清純派女騎士は騎士見習いくんの肉便器な恋人","url":"https://novel18.syosetu.com/n0488ia/","state":"短編","desc":" 高潔で清楚なセシリアは、貴族たちの間でも評判の高い女騎士だ。王宮で行われる新年の宴に出た彼女は、王侯貴族からこぞってアプローチを受ける。だがアプローチをいずれも断った彼女は、騎士見習いの少年アランとともに、王宮内に与えられた自室に消えた。実はセシリアはアランと恋人関係にあり、ドスケベセックスにふける仲なのだ。本来ならば立場が下のアランに、まるで肉便器のように奉仕するセシリア。ディープキス、フェラチオ、ぶっかけ精飲、陥没乳首勃起オナニー、淫語おねだり、腟内射精セックス、アクメ潮噴き……二人の爛れた姫初めがはじまる。 ▼2023年1月12日以降、pixivにも掲載予定です。 ","keywords":"姫初め2023/女騎士/騎士見習い/フェラチオ/中出し/ラブラブ/ハート喘ぎ/淫語","counts":"13,464文字"},{"id":"n9875hh","title":"サキュバスに「こんにちは、結婚を前提に付き合ってください」と出会って１秒で求婚された話","url":"https://novel18.syosetu.com/n9875hh/","state":"連載中","desc":" サキュバス、 それは幻想の存在。 夢で男を惑わし、精気を奪う。  だが、その実態は、 運命の相手を待ち続けるメルヘン処女ビッチ ","keywords":"サキュバス/魔法/搾精/フェラチオ/愛のあるセックス/男主人公/人外/学園/ハーレム/ラブラブ/純愛/ご都合主義","counts":"5,742文字"},{"id":"n9744hz","title":"ちょっとだけ貞操観念が低い世界：家族編","url":"https://novel18.syosetu.com/n9744hz/","state":"完結済","desc":" この世には、ナニかが少し違う並行世界が無数に存在する。その中の一つ、ほんの少しだけ\"貞操観念\"が低い世界。誰でも自由に、そこかしこでセックスを楽しむ世界。これはそんな性に塗れた世界に住まう、とある家族のお話……。  朝昼夜の三話構成予定。毎日0時前後に投稿します。 ","keywords":"ほのぼの/現代/日常/フェラチオ/膣内射精/近親相姦/常識改変/異常識","counts":"8,899文字"},{"id":"n0327ia","title":"白濁まみれのランドセル～〇学生たちのAV出演","url":"https://novel18.syosetu.com/n0327ia/","state":"連載中","desc":" 月那国は日本から東海上２４００㎞ほどにある、女だけが暮らす不思議な島国。 そこに暮らす少女たちのHな体験談です。  美穂、涼香、夕姫の〇学生三人は、ＡＶ制作会社『ダイヤモンド・ルージュ』のＡＶ女優としてデビューします。 黒人輪姦、肉便器、乱交……そしてレズプレイ。今日もみんなで快楽の日々を過ごすのです。  主な登場人物： 犬子崎美穂　白滝第二小学校に通う生徒。ごく普通の優しいしっかり者。 西木乃涼香　白滝第二小学校に通う生徒。活発なボーイッシュ少女。 雁音星夕姫　白滝第二小学校に通う生徒。強気だが優しいお嬢さま。  ","keywords":"ガールズラブ/ほのぼの/女主人公/輪姦/中出し/肉便器/百合/乱交/ロリ/小学生/ハーレム/調教/奴隷/快楽堕ち/日常/架空国家","counts":"6,169文字"},{"id":"n8635hz","title":"気の強い女子高生ハンターが美少女吸血鬼に敗北し、ねちっこい愛撫にドロドロに蕩かされる話","url":"https://novel18.syosetu.com/n8635hz/","state":"短編","desc":" 「みおちゃんっ♡好きっ大好きいい♡♡」 「しゃ、触るにゃああああ♡♡♡！やめっ、んっ♡！ぷわああああああ♡♡♡」 ある教会の地下で、水音と嬌声がこだまする。  女子高生の澪《みお》は吸血鬼ハンターだ。 その腕はかなりのもので、さらには獲物をすぐには殺さずいたぶるほど嗜虐的な人物でもある。 そんな澪が、タメの女吸血鬼に心身ともにグズグズに蕩かされるだけのお話……     この作品は「https://kyo-no-myaco.fanbox.cc/posts/5005014」にも掲載しています。 ","keywords":"ガールズラブ/百合/レズレイプ/女主人公/現代/羞恥/連続絶頂/♡喘ぎ/くすぐり","counts":"16,955文字"},{"id":"n0251ia","title":"『姫初め』は極嬢（ごくじょう）と ～ 苦界堕ちした容姿端麗な没落令嬢を味わい尽くす ～","url":"https://novel18.syosetu.com/n0251ia/","state":"短編","desc":" 　見目麗しいご令嬢の秋月悠那（あきづきゆうな）は実家の没落に伴い、苦界堕ちした。しかも娼婦堕ちに先立って、日乃本の上流階級の因習に則（のっと）り『最後の高額換金商品』として競売に掛けるために戸籍が抹消された状態であった。 　そんな悠那は娼婦の最高峰である極嬢（ごくじょう）として、娼婦の初夜にあたる『水揚げ』の権利を獲得した青年実業家の一宮祥吾（いちのみやしょうご）により破瓜させられることに。 　しかも売られた高級娼館であるところの麗月館の新年の吉凶を占う『姫初め』というか『姫始め』としての重責を担う事になったのだ。そして極嬢となった悠那であるが祥吾の希望により、娼婦としての手練手管は仕込まれず、無垢な儘（まま）で『水揚げ』に臨むこととなった次第である。  　果たして娼婦堕ちした秋月悠那に平穏が訪れる事はあるのだろうか！？ ","keywords":"姫初め2023/男主人公/和風/近代/ハッピーエンド/姫始め/最後の高額換金商品/水揚げ/没落令嬢/苦界堕ち/初夜/破瓜/身請け/因習/日乃本","counts":"17,210文字"},{"id":"n5344ek","title":"露出に興じる娘たち ～女の子がパンチラ胸チラポロリしたりさせられたりして恥ずかしい目にあうけどいい感じになる話～    ","url":"https://novel18.syosetu.com/n5344ek/","state":"連載中","desc":" 女の子が自発的に露出する。強制的に露出させられる。恥ずかしい目にあう、あわされる。 オムニバス形式・・だったはずですが続き物も多数。 執筆用のシチュも募集していますので感想からリクエストをどうぞ。  ★キャラ紹介 ●綾香 属性：無防備なふりをしたJK 性格：明るい元気っ娘 体型：並身長、巨乳  ●絵里奈 属性：調教されたJK 性格：強気だが恥ずかしがり 体型：高身長、並乳  ●美紀 属性：悪戯好きなJK 性格：露出に抵抗が薄めのイタズラ娘 体型：低身長、爆乳  ●ミリア 属性：負けた相手に露出させられる魔法格闘家 性格：気が強く負けず嫌いだがセクハラに弱め 体型：低身長、並乳  ●Linda 属性：不憫アイドル 性格：元気（葵）、飄々（望美）、大人しめ（麻衣） 体型：並身長、並乳（葵）、高身長、巨乳（望美）、低身長、貧乳（麻衣）  ●円華と真奈美 属性：双子 性格：腹黒ぶりっ子（円華）、天然無防備（真奈美） 体型：並身長、豊乳  ●有紗 属性：他人の不幸を肩代わりする能力を持つシスター 性格：責任感が強いが恥ずかしいことは苦手 体型：高身長、爆乳（作中１）  ●友梨佳（有紗の妹） 属性：有紗の巻き添えを食う不憫OL 性格：強気な才女。お姉ちゃん子 体型：高身長、爆乳（有紗の次）  ●亜里沙（更新停止） 属性：幼馴染にセクハラされるかわいい系娘 性格：ふわふわ 体型：並身長、巨乳  ●可南子 属性：SNSで有名なJD 性格：負けず嫌いで承認欲求強め 体型：並身長、巨乳  ばらばらの順番で投稿していますので、まとめ読み用にシリーズ管理しています。 タイトル上部の露出に興じる娘たちシリーズ(https://novel18.syosetu.com/xs5238a/)から見に行ってください。 ","keywords":"日常/露出/パンチラ/胸チラ/着エロ/羞恥/無防備/ポロリ/乳首/覗き/セクハラ/イタズラ/チラリズム/罠/異世界","counts":"421,046文字"},{"id":"n5661ht","title":"【２年Ｂ組裏保健係】えっ、僕がクラスのエロ動画チャンネルの専属竿モデルですか！？","url":"https://novel18.syosetu.com/n5661ht/","state":"連載中","desc":" ポルノ製造に関する法規制緩和により、日本ではエロ動画投稿がブームとなっていた。主人公の啓も小遣い欲しさに自分がオナニーしている動画をアップして、それなりの人気と収益を得ていた。そこにある日、有名オナニー動画投稿者の姫ちゃんから連絡が来て、一緒にカップルチャンネルを設立したいと提案される。啓がそれを承諾してからというもの、啓のチンポは姫ちゃんのいいように扱われることになり……。これは啓が姫ちゃんの立ち上げた「２年Ｂ組裏保健係」というチャンネルの専属竿モデルにさせられたり、姫ちゃんにマンションの一室を借りさせられて女の子たちの溜まり場にされたり、チャリティ企画として「２４時間セックス耐久配信」にチャレンジさせられたり、性具メーカーの商品開発やＶＲアダルトゲーム制作のデータ収集に従事させられたりと、散々な学校性活を送るハメになる物語。 ","keywords":"ハーレム/中出し/男主人公/現代/女子高生/露出/イチャラブ/学園/JK/シェアハウス/大奥","counts":"84,063文字"}]
