[{"id":"n1742hy","title":"ゲーム世界で美少女になってほのぼの釣りライフを過ごそうと思ったら、いつのまにか〇〇漬けで××されていた件","url":"https://novel18.syosetu.com/n1742hy/","state":"完結済","desc":" 中世大航海時代をテーマにしたシミュレーションＲＰＧゲームの世界に閉じ込められてしまった主人公は、育成していた女の子キャラ（ジョブ：釣り師）の「リュリュ」になった。 こんなことなら、魔法使いとか、勇者とか、カッコいいジョブの男キャラにするんだった・・・と後悔したが、よく考えたら、無理に魔王とか倒しに行く必要もない。開き直って女の子としてほのぼの釣りライフを楽しむことにした。 　それから2年。ある日、おしゃべりオウムと一緒に航海をしていると、海賊船らしき船が近づいて来て……捕まって媚薬を飲まされて、どうなっちゃう？って話。（※主人公は強キャラでしたたかエッチな僕っ娘。）※５話で終わりの中編です。ボリューム的には短編程度です。11/20完結設定しました。 ","keywords":"残酷な描写あり/異世界転移/ファンタジー/ＴＳ/ゲーム世界/ほのぼの/レイプ/強姦/輪姦/二穴責め/媚薬/海賊船/釣り/露出","counts":"27,989文字"},{"id":"n1817hy","title":"性的絶頂誘発剤をもらった女の子が服用直後に幼馴染の訪問を受けて目の前で深イキしてしまいなんだかんだでとろとろになるまで愛しあうことになる","url":"https://novel18.syosetu.com/n1817hy/","state":"完結済","desc":" 大月叶奈実(おおつきかなみ)はいとこのお姉さんに飲むと十五分ほどで深い性的絶頂を得られる薬をもらい、好奇心に負けて飲んでしまう。 それから数分後、お互い簡単に部屋にあがりこむくらい距離の近い幼馴染の新開里菜(しんかいりな)がたずねてきて……  ///  なんでこの内容で二万六千字もあるんですか？ 字数あると推敲大変だって言いましたよね？ 責任とれるんですか？ ","keywords":"ガールズラブ/女主人公/現代/ハッピーエンド/百合/レズ/自慰バレ/絶頂誘発剤/幼馴染/手マン/乳合わせ/相思相愛/イチャラブ/ほのぼの/♡喘ぎ/一人称視点","counts":"25,820文字"},{"id":"n0111hu","title":"アプリで婚姻届けを書き換えて、夫に代わって美人妻との愛の営みを楽しむ男","url":"https://novel18.syosetu.com/n0111hu/","state":"連載中","desc":" 定職なしの中年男、多久田卓夫はある日、謎のアプリがスマホにインストールされている事に気づく。「婚姻届け書き換えアプリ」によって、一定時間他人のパートナーを自由に変更できるようになった彼は、美人な人妻の夫を自分自身に『書き換え』て楽しむようになっていく。 彼は、美しい人妻達が夫へ向ける愛を自身で受ける事が出来るのである。献身的な奉仕、愛し合うセックス、ベッド上でのピロートーク……。  ","keywords":"催眠/洗脳/MC/男主人公/人妻/中出し/アプリ/誤認","counts":"19,092文字"},{"id":"n8744hh","title":"転生乳児はすくすく育つ 〜おっぱいを吸ったら魅了する能力〜","url":"https://novel18.syosetu.com/n8744hh/","state":"連載中","desc":" ◆2022年4月より、Amazonのkindleにて電子書籍1巻「転生乳児はすくすく育つ」が好評販売中です！  どんぶらこ、どんぶらこ。 非業の死を遂げた少年、ショータ・ジンチ・ク・ムガイは赤ちゃんに転生し、桃の中に詰め込まれて川に放流されていた。 前世での彼の行いが生死を司る女神に気に入られ、ショータはチートスキルを与えられて転生したのだ。  女神から与えられたスキルは３つ。「女運に超絶恵まれる」、「おっぱいを吸った相手を自分の虜にする」、「ゴッドハンド（愛撫がめちゃくちゃ上手い）」。女神は怪しげな地方言語でこう言った。  『転生先の肉体も普通の人間じゃあり得ん好物件を用意したで。兄ちゃん、今度こそセカンドライフを満喫して幸せになりーや』  かくして赤ちゃんになったショータは、たくさんの年上お姉さんと結ばれる運命を持って産まれおち、好きな時に好きなだけおっぱいを吸ってゆるふわ甘やかされまくるのだった。  2022年11月28日、電子書籍２巻「転生乳児はすくすく育つ：幼児編」発売決定しました！　予約受付中です。 ","keywords":"異世界転生/ほのぼの/授乳/ファンタジー/ハーレム/チート/ハッピーエンド/お姉さん/男女比１：９９/ショタ/サキュバス/焦らしプレイ/メイド/姫騎士/レズ/巨乳","counts":"450,136文字"},{"id":"n1797hy","title":"クラスメイトの女子生徒が教師に犯されるのを見てしまったので、聞いてみたら“復讐”をお願いされた","url":"https://novel18.syosetu.com/n1797hy/","state":"連載中","desc":" とある高校へ通う男子生徒の笠井（かさい）は、放課後に出入口とは真逆へ歩いていくクラスメイトの女子生徒、坂松杏梨（さかまつあんり）の姿を見付けた。後を追っていくと、何故か体育器具庫へと入っていったので、扉を少し開けて覗いてみると、そこで体育教師ととんでもないことをしているのが見えた。後日、杏梨にそのことを聞いてみると、体育教師への復讐をお願いされる。しかし、その復讐が予想外のものだった。 ","keywords":"シリアス/男主人公/中出し/現代/女子高生/体育教師/レイプ/セックス","counts":"7,773文字"},{"id":"n6867hx","title":"悠久のメスガキ","url":"https://novel18.syosetu.com/n6867hx/","state":"連載中","desc":" 負け組人生を歩んでいたクズ男は、ある日あっさりと死んだ。 しかし、運良く記憶を待ったまま転生出来ることになったクズはハーレムでチートで俺TUEEEな来世を夢見て異世界へと旅立つのだった。 だが、うっかりミスで美少女に転生してしまったクズは、過酷な現実に打ちのめされながら、それでも自分の幸せを掴むために歩き出す。  異世界で美少女に転生した元クズ男が、酷い目にあったり、わからされたりしながらも、長い時を経て成長したりしなかったりする、そんなお話。  ※いつもよりエッチなシーンは少なめです(エッチありの回は☆と★付けました)。主人公がTS美少女なので百合？や精神的BL要素もあるかもしれないのでご注意ください。 ","keywords":"残酷な描写あり/異世界転生/TS/魔法/冒険/ハイファンタジー","counts":"100,186文字"},{"id":"n1600hy","title":"伊部のAIイラスト挿絵集、露出系等","url":"https://novel18.syosetu.com/n1600hy/","state":"連載中","desc":" 伊部のAIイラスト集。えっち絵。挿絵の再掲です。 挿絵を各ページに見に行くのがだるいという方、必見。 挿絵だけ掲載しました。 露出服多め。貞操帯装備など。  ","keywords":"AIイラスト/AI挿絵/挿絵集/Stable/Diffusion/Anythingv3/エロ衣装/露出服/貞操帯/女子高生/野外露出","counts":"1,793文字"},{"id":"n1858hy","title":"TS少女がふたなり世界で必死に生き延びてたらサイコパスとヤンデレに目をつけられてた話","url":"https://novel18.syosetu.com/n1858hy/","state":"連載中","desc":" ある日突然目が覚めるとふたなり世界へとTS転生していた熊谷シズカ。その世界は男という概念がなく、ふたなりと女（メス）という性別しかいない。その割合は９：１で、ふたなりによるメスへのレイプが合法とされている頭のおかしい世界だったのだ。だから元男であるシズカはいつか元の世界に戻れることを夢見てレイプされないよう必死にふたなりのフリをして生き延びる。そう、生き延びてきたんだ。 なのに、、、、 どうしてなんだ？  なんで、俺は、サイコパスに捕まってるんだ？ヨくわからない、、な、、、  じっくり、ねぇっとりとした調教が今、シズカに襲いかかる♡   前作の続きの物語ですが、前作を読まなくても大丈夫なように書いています。ただ、説明不足なところがありましたら許してください♡ 前作：　https://novel18.syosetu.com/n0307ht/ ","keywords":"ガールズラブ/ふたなり/TS/男無し/闇落ち/リョナ/輪姦/ヤンデレ/レズレイプ/調教/脅迫/肉便器/性奴隷/精神崩壊/監禁/ふた×女","counts":"13,409文字"},{"id":"n9540hx","title":"突然現れた人妻で魔族の女性が「交尾、交尾」とうるさいんだが","url":"https://novel18.syosetu.com/n9540hx/","state":"連載中","desc":" 部屋で寝ていた陽(ヨウ)の元にいきなり現れた褐色の美人ユア、話を聞くとどうやら異世界から訳ありで逃げて来た魔族みたいで、しかもよく見たらユアの左手の薬指には指輪を付いていて…… 何だかんだでしばらく居候する事になったユア、だが何かにつけて「交尾、交尾」とうるさいんだが……  身体が大きく肥満体系な陽と、人妻魔族のユア、そんな二人のラブコメディ…… なのか？ ","keywords":"残酷な描写あり/異世界転移/ギャグ/シリアス/男主人公/チョロイン/人妻魔族/交尾/いちゃラブ/ＮＴＲ？/魔法/ファンタジー","counts":"36,140文字"}]
