[{"id":"n2119hy","title":"【おっ♡おっ♡おっ♡まっ、毎日19時にイくっ♡】何故（なにゆえ）に！！？？うちのアパートが混浴つき♡♡♡男女仲良く入るのが当然のマナー！！！⇒快楽堕ちドスケベ生活♡♡♡","url":"https://novel18.syosetu.com/n2119hy/","state":"連載中","desc":" 主人公はどこにでもいる普通の男子大学生。 好きな女の子とはセックスしたいし、他の女の子ともセックスしたい！！！  そんな彼が片想いしてるのは、清楚なお嬢様の遠野美奈。 ことあるごとにボディタッチしてくるくらい仲のいい女の子だけど、なんだか脈がなさそうで一年以上も二の足を踏みっぱなしだ……。  そして、彼の片想いを応援してくれているのが元気で明るい霧島佳子。 美奈とは古くからの親友で、「主人公なら美奈ちゃんを任せられる」と背中を押してくれるとってもいい子だ。  大好きな美奈とセックスしたい……。 本音を言えば佳子ともセックスしたい……。 そんな邪な想いを抱えた彼に、大きな転機が訪れる！！  それは引っ越し！！ 佳子と同じアパートで一人暮らし！！ 美奈はしょっちゅう佳子の家にお泊まりしてるから、今まで以上にチャンスが増えるぞ！！ そんな期待を胸に新生活を始めた彼を待っていたものは……なんと予想外の……   混浴だった！！！   皆さん知っての通り、男がいるからといって入浴を拒否するのはとても失礼なマナー違反だ！！ ……そんなマナー、本当にあるのかって？ あるんだよ怒怒怒怒  そんなこんなで佳子とも！！ 美奈とも！！！ 一緒にお風呂にはいることになった主人公！！！！  いくら仲良しでも裸を見られるなんて恥ずかしすぎる……と最初はギクシャクしていた二人の女の子も、主人公のクソデカチンポとクソデカ性欲に襲われておっ♡ おっ♡ おっ♡ おっ♡ おちんちん♡♡♡ おちんちんすきっ♡♡♡  浴室で精液が迸る！！ 愛液が溢れる！！ おしっこも漏れる！！ 他の住民のことも少しは考えたらどうだ…… ","keywords":"ほのぼの/男主人公/現代/ハーレム/セクハラ/おもらし/レイプ/快楽堕ち/フェラ/男性優位/♡喘ぎ/ハッピーエンド/見せ槍/混浴/青春","counts":"46,687文字"},{"id":"n4304hd","title":"現代ダンジョンと貞操逆転世界","url":"https://novel18.syosetu.com/n4304hd/","state":"連載中","desc":" ダンジョンが現れたことで貞操逆転世界になってしまった日本に転生した男は性欲と承認欲求を満たす為に暴れ回る！！   ","keywords":"貞操逆転世界/現代　/ダンジョン/ハーレム/近親相姦/オカズにされる/魔性の男/主人公最強/誘惑","counts":"37,187文字"},{"id":"n2514hy","title":"幸福の定義","url":"https://novel18.syosetu.com/n2514hy/","state":"連載中","desc":" \"幸福\"とはなにか。  議論の尽きることのないこの主題に、ひとつの\"可能性\"を与えるとしたら。  \"自ら創りだす者\"、\"創られたものに沿う者\"  様々な変化が訪れるこの時代、主と従、本当に幸福なのは、どちらか。 ","keywords":"ガールズラブ/ダーク/女主人公/和風/現代/ロボット/アンドロイド/催眠/洗脳/操り/レオタード/裸/人形/マネキン/メイド/制服","counts":"15,315文字"},{"id":"n2596hy","title":"常識改変する男","url":"https://novel18.syosetu.com/n2596hy/","state":"連載中","desc":" 常識改変能力を持った男が美少女とセックスする   pixivに投稿した漫画の続き #1 電車で常識改変する男: https://www.pixiv.net/artworks/100113342  小説挿絵あり版: https://butsuken-chan.fanbox.cc/  ","keywords":"常識改変/レイプ/痴漢/JC/MC/催眠","counts":"8,705文字"},{"id":"n2339hy","title":"性奴隷にされた少女","url":"https://novel18.syosetu.com/n2339hy/","state":"連載中","desc":" いつでも何処でも命令されたら股を開くメス犬『ひな』。 小学5年の夏休み、義父にレイプされ処女を失ったその日から性奴隷への道が始まった。 幼い少女の穴に様々な肉棒が無理矢理ねじ込まれる。 性奴隷に堕ちるまで、そして堕ちた後の性日記。 ","keywords":"残酷な描写あり/ハード/レイプ/露出/躾/調教/お仕置き/命令/ロリ/近親相姦/輪姦/無理矢理/アナル/中出し/拘束/異物挿入","counts":"3,582文字"},{"id":"n3474gv","title":"『経験値んぽ』で育成〜レベルアップした美女と美少女と始める世界征服〜","url":"https://novel18.syosetu.com/n3474gv/","state":"完結済","desc":" 　授かった祝福により人生が左右される世界に生を受けた少年、ゼッツリーン。 　彼が授かった祝福は『経験値んぽ』……誤字ではなく、本当に『経験値んぽ』である。 　それは彼を射精させると経験値が手に入る異能。その有益さと希少さのせいで、搾精奴隷として売り払われてしまう。 　権力者の家畜として、ただただ射精を繰り返す生活。だが彼の支配者が滅ぼされて奪われる日々は終焉を迎えた。  　そして『経験値んぽ』無双が始まる……  ◆タイトル回収には時間かかります。 ◆弱い女の子達を育成していきます。 ◆ひとりに特殊な力はひとつです。 ◆半分以上はエッチしてます。（予定） ◆毎日更新をして完走します。（予定） ◆寝取りはありますが、寝取られはないです。 ◆覗き見されたりしますが、本格的に参加はされません。 ◆旧タイトルは『経験値んぽ』で世界征服です。 ◆タイトルに「❤︎」がついてる場合はエロあります。 ","keywords":"残酷な描写あり/ハーレム／逆レイプ/ファンタジー/チート／女強い/奴隷／射精管理/連続射精／三人称/魔法／スキル/戦争／略奪/エルフ／亜人/早漏／絶倫/レベル／経験値/ショタ／ゴブリン/3P／搾精/育成／妖精/ロリ／美少女/寝取り／複数","counts":"360,887文字"},{"id":"n2744hy","title":"性同一性障害ドスケベボディサキュバス","url":"https://novel18.syosetu.com/n2744hy/","state":"連載中","desc":" 僕の友人の朝日葵はサキュバスだ。  通常の食事に加えて男の精液を定期体に接種する必要がある種族で、その種族の性質上、例外なく美しい外見をしている。  そんなサキュバスである朝日葵は当然女性であるが、自分の事を俺と呼ぶ。 どうやら朝日葵は性自認が男らしい。 ","keywords":"ボーイズラブ/ガールズラブ/サキュバス/精神的BL？/搾精/青春","counts":"9,351文字"},{"id":"n9531hp","title":"性欲だけが限界突破（カンスト）した俺、勇者の血筋を絶やさぬために、今日も強制子作りに励む","url":"https://novel18.syosetu.com/n9531hp/","state":"連載中","desc":" 　俺は勇者、名前は忘れた。前世で死の淵を彷徨っていたと思ったら異世界に召喚されてしまったようだ。 　そこで、神の加護で得られた俺のスペックが、性欲値の限界突破（カンスト）。 　普通、『力』とか『素早さ』とかのステータスをカンストさせるだろ……。  　と思いきや、勇者の血筋を持つ俺には、勇者の子孫を繫栄させるという使命があった。 　そして、手の甲に刻まれた紋章……これをもってすれば、どの女も俺の誘い（セックス）を断れないのである。  　え、これって『強制中出し許可証』じゃね？ 　わかった。勇者のいなくなった、神魔蔓延るこの世界……俺が救ってやるよ。      　旅をする中で、出会った女の子とセックスをする話です。 　ヒロインとの出会いは簡潔に、さっさと濡れ場を展開して書こうと思っています。 　エッチの場面はタイトルに☆を付けていますので、それを見てご拝読ください。    ※必ず、必ず近いうちに連載開始しますので、もうしばらくお待ち下さい…！ ","keywords":"異世界転生/セックス/レイプ/純愛/イチャラブ/処女/喘ぎ声/異世界/中出し/勇者/快楽堕ち/膣内射精/ハッピーエンド","counts":"227,182文字"},{"id":"n6463hx","title":"風俗嬢呼んだら元教え子だった件","url":"https://novel18.syosetu.com/n6463hx/","state":"連載中","desc":" 人生に自棄になった「沢田　岳」は、そんな時でも募る性欲を持て余し、ネットで検索してホテルに風俗嬢を呼んだ。 人生で初めての経験だ。 いわゆる風俗に行ったことも、風俗嬢をどこかに呼んだこともない。 そんな岳の部屋に現れたデリヘル嬢は、岳を見るなり顔を隠す。 それで岳はピンときた。彼女は俺を知っている。つまり岳の元教え子だ。  果たして、彼女は岳が教鞭をとっていた高校でアイドル的な人気を誇った新島佐和子だった。 彼女は芸能界に入りたくて上京した。実際、テレビに出ているのを見たことがある。そんな彼女がどうして、ここに？ 岳は金額に見合ったサービスを求める。 佐和子は絶対に嫌だと言う。 ホテルの一室で二人は押し問答を繰り返しながら、少しずつ誰にも言えなかった過去を振り返る。 ","keywords":"風俗嬢/元教え子/ホテル/現代/言えなかった過去/シリアス","counts":"27,220文字"},{"id":"n6393hx","title":"ボディスワップのアプリを使ったら女体化したが認識も反映された話","url":"https://novel18.syosetu.com/n6393hx/","state":"連載中","desc":" 動画の顔を置き換えるボディスワップというスマホのアプリを使ったら、実際の身体が女性に変身し、さらに現実がその状況に反映された男性の話です。 動画変換アプリにより女体化する話は色々とありがちですが、今回は実際の身体の変身に加え、認識や現実への反映という要素の両方としてみました。 登場人物の名前は他の作品と同じ名前を使用していますが、関連性はありません。一般的な名前を使用しており、読者の皆さまに同姓又は同名の方が多数いらっしゃるかと思いますが、御容赦ください。 ----- （おことわり） 　文才がないため、話の流れとHシーンをつないだだけのネタ帳のような内容です。 　頭の中にある妄想を書き出させていただきました。 　小説らしくしていただける方、漫画化していただける方がいらっしゃいましたら、歓迎です。  ","keywords":"男主人公/現代/女体化/すげ替え/挿げ替え/部分変身/現実改変/認識誤認/TS/TSF/不思議なアプリ","counts":"34,841文字"},{"id":"n8570fn","title":"【コミカライズ決定】ウチのお嬢様の話を聞いてくれ―悪役令嬢調教記録―","url":"https://novel18.syosetu.com/n8570fn/","state":"連載中","desc":" ウチのお嬢様の話を聞いてくれ。 ウチのお嬢様は傲慢で我が儘で、プライドが高いクッソ面倒な人だ。 そんなお嬢様だが、最近やってきた転入生に婚約者である王子を取られて大変ご立腹のご様子。 何故かその怒りの矛先はこっちに向かうし、何度もボコボコにされてはいくら恩人であるお嬢様だからってこちらも限度がある。 だから少しばかり復讐をしようと思ったんだが、その……お嬢様は思った以上にチョロかった！ これは、俺がお嬢様を欲望のままに調教しながらも、彼女を幸せにするお話。 この小説は短編版「ウチのお嬢様の話を聞いてくれ」シリーズの連載版です。 ","keywords":"異世界転生/男主人公/乙女ゲーム/執事/悪役令嬢/チョロイン/眠姦/無知","counts":"528,976文字"}]
