[{"id":"n5885hx","title":"【連載版】イシュムの霊薬 ～幼馴染で一つ年上の男装僕っ子ツンデレ牛娘の胸を揉んで爆乳に育てる話～","url":"https://novel18.syosetu.com/n5885hx/","state":"連載中","desc":" ヒロインのイシュムは幼馴染で男装の良く似合う牛娘。 主人公のコルロウはイシュムから「胸を大きくする実験を手伝って欲しい」と頼まれる。 彼女の開発した霊薬(ベーラヤ・ノーチ)とコルロウのマッサージの効果で、イシュムは段々と牛娘らしい豊満な身体つきへと成長していく。 そのお礼として彼女はコルロウにえっちなお返しをして、最後には……。  ▼『イシュムの霊薬』として同人エロゲ化しました！ https://ci-en.dlsite.com/creator/11263/article/687352  ゲームでは新規書き下ろしで新婚ボテ腹えっちシーンがあります！ ","keywords":"ファンタジー/純愛イチャラブ/亜人・牛人/巨乳・爆乳/処女/育乳・膨乳/年上幼馴染/僕っ子/乳揉み/調教/噴乳/ゲーム化作品","counts":"6,095文字"},{"id":"n8649hx","title":"エロすぎる母娘と始めるドスケベ男尊女卑生活❤️","url":"https://novel18.syosetu.com/n8649hx/","state":"連載中","desc":"  夫である由雄を心から愛する妻・寧々子と、父親を異性としてしか見ていない娘・奈々。  時代錯誤な男尊女卑思考の彼女達は、家内唯一の男に奉仕しまくる❤️  家族3人で始まったアパート同棲生活の中、卑猥すぎる彼女たちの誘惑を受け止めることができるのか？  注＊・下品な表現、女性軽視なセリフ、❤️マーク多め ","keywords":"残酷な描写あり/R-18/母娘/ハーレム/男尊女卑/下品/無様エロ/孕ませ/飲尿/巨乳/近親相姦","counts":"4,052文字"},{"id":"n8740hx","title":"クール系毒舌メイドが女社長のご主人様に調教され尽くし、自身のメスとしての雑魚っぷりを思い知らせられながイキ果てて最終的にはいちゃらぶえっちする話","url":"https://novel18.syosetu.com/n8740hx/","state":"短編","desc":" 若き女社長、坂部ユウリには専属のメイド──草河マドカがいた。彼女は普段は毒舌を振り撒き、生意気な態度をとるが、夜になると───。  変わらずタイトル通りの話です。堕ちるまでが早いです。 ✳︎絶頂による放尿描写があります。苦手な方はご注意下さい。 ","keywords":"ガールズラブ/レズ/百合/M女/クール/イチャラブ/スパンキング/お漏らし/♡喘ぎ/貝合わせ/クリ合わせ","counts":"10,745文字"},{"id":"n8770hx","title":"正義の催眠ヒロイン参上！〜バカまんこでも負けません❤️！〜","url":"https://novel18.syosetu.com/n8770hx/","state":"連載中","desc":" 町の平和を守る正義のヒロイン[ミルキーガールズ]。 彼女達は日常生活を送る傍ら、悪の組織[スカンチ団]と戦い、人々の暮らしを守っている！  がんばれ！ミルキーガールズ！ 負けるな！ミルキーガールズ！  しかし大丈夫か？ミルキーガールズ、エロすぎる彼女達の身体をスカンチ団は放っては置かないぞ！ 敵は怪人だけじゃない！ホームレス、近所のエロガキ、etc……  奴らは自らの欲望のままに少女達を孕ませようとしてくるぞ！  がんばれミルキーガールズ！ たたかえミルキーガールズ！  注.ヒロインは負けまくり、堕ちまくりです。下品な描写、❤️マークを多く含みます。  ","keywords":"残酷な描写あり/R-18/淫語/変身ヒロイン/❤️マーク多用/下品/無様エロ/孕ませ/飲尿/妊娠","counts":"4,911文字"},{"id":"n8428hx","title":"下着屋店主のボク。次々現れるおっぱいにお金もお店も自分も奪われてとっても幸せです♡","url":"https://novel18.syosetu.com/n8428hx/","state":"連載中","desc":" 【11/11夜20時以降に残り全部を順次投稿します】 王都の下町に店を構え、二百年以上の歴史を持つランジェリーショップ『人魚の鱗』の当代店主、『アルト・リーデル』 店を開き、客を出迎え、そして新しい下着のデザインなどにも精を出す、いつも通りの毎日。 そんな彼の前にある日現れたのは、大手商会である『ラピスライズ商会』の現当主の娘で三女『リーリャ・ラピスライズ』 庶民の客が多い店に似合わない令嬢の来店。 そして、彼女の一言でアルトの人生は大きく変わることになる。  「アルト様……貴方が欲しいんですの」  これは一人の優秀な下着デザイナーが美女たちに手を引かれ、おっぱいに包まれながら幸せな道へと堕とされていく物語。  ※おっぱいメインですが、足コキ、手コキ、本番にも挑戦しています。  【この作品はpixiv様にも掲載しています】 ","keywords":"女性上位/ファンタジー/おっぱい/巨乳/爆乳/色仕掛け/誘惑/パイズリ/本番/洗脳/男主人公","counts":"79,355文字"},{"id":"n0921gz","title":"スローライフを願って異世界転生したはずが、気が付いたらハーレムできてました","url":"https://novel18.syosetu.com/n0921gz/","state":"連載中","desc":" 25歳の社畜、片岡雄二はある日突然過労死する。 女神様にファンタジーな異世界転生を提案され、スローライフを送りたいと田舎への転生を願い出る。 転生と同時に得た若い身体と魔法使いのスキルを手に、スローライフを送るはずであったが‥‥‥ いつの間にか彼のうわさを聞き付けた美少女が集まり、ハーレムが出来上がるのだった。  ※エロシーンのある回には☆をつけています。  ※ストックがあるうちは1日1話更新、その後は不定期を予定しています。  ※作者への感想、メッセージは、日本語、英語、中国語、フランス語で受け付けています。Comments and messages to the author are accepted in Japanese, English, Chinese, and French. ","keywords":"R15/ガールズラブ/異世界転生/男主人公/西洋/ハーレム/エルフ/ファンタジー/ケモ耳","counts":"153,838文字"},{"id":"n8448hx","title":"自堕落生活調教風味","url":"https://novel18.syosetu.com/n8448hx/","state":"連載中","desc":" 柏大毅は異世界に転移した。それはとてつもなく苦痛を伴う体験であった。  長年異世界で過ごし、そして魔王を倒して現代社会に戻った彼は、少しばかり思考が異世界に染まってしまっている。  魔王は彼の性欲の捌け口となって日夜犯される日々を過ごす。  彼が現代社会に戻って何をしたいのか、それはまだ誰も知らないことである。 ","keywords":"残酷な描写あり/ガールズラブ/異世界転移/調教/SM/浣腸/陵辱/魔王/巨乳/巨尻/異種姦/性奴隷/肉体改造","counts":"9,721文字"},{"id":"n8504hx","title":"淫魔の大家さん","url":"https://novel18.syosetu.com/n8504hx/","state":"連載中","desc":" ある年の3月。大学受験を終えた北沢ルイは、モラトリアムの一歩を踏み出した。 家を出て、一人暮らし。親の手から離れようとした時に、不思議な女性に出会う。 嶋田柚乃。大人な彼女は、ルイをずっと見ていた。  （パートナーを探して世界を跳びまわる、色々でかい種族の女の子が、ようやく見つけた意中の相手を手篭めにするお話） ","keywords":"日常/現代/男主人公/ご都合主義/イチャラブ/淫魔/悪魔（薄め）","counts":"14,053文字"},{"id":"n7623hu","title":"高橋君の高校性春記","url":"https://novel18.syosetu.com/n7623hu/","state":"連載中","desc":" 【６０万ＰＶ感謝！】高校の入学祝いに母親の友人に筆下ろしをしてもらった高橋啓介は、入学後、同級生をはじめさまざまな女の子たち、女性たちと出会い、その巨根を武器にしてハーレムを築き上げていきます。本作は４話（または８話）分で１ユニット（一つの話）を形成しています（同じ副題の①～④、①～⑧など）。基本、強姦（レイプ）はありません。魔法の類も使いません。舞台は現代の主に東京、下町です。 ","keywords":"学園/ハーレム/ボーイミーツガール/巨根/ＪＫ/オナニー/淫語/中出し/ソープランド","counts":"221,342文字"}]
