[{"id":"n4319hy","title":"満月の夜にマジカルチンポマンになる俺〜童貞粗チンといびってくる生意気ギャルをエビ反り痙攣イキ分からセックスする話〜","url":"https://novel18.syosetu.com/n4319hy/","state":"短編","desc":" 満月の夜にマジカルチンポマンになってしまい、女の子を犯してしまう小林早人。 性格に難ありで小林をいびり続ける美少女白ギャル 早川みなみ。  犬猿の仲である彼らは、満月の日に学校の屋上で二人っきりに。 小林は早川にエッチなお仕置きができるのか？ ","keywords":"マジカルチンポ/中出し/調教/巨乳/学園/レイプ/女子高生/♡喘ぎ/美少女/青春/JK/処女/ロリ/パイズリ/男主人公","counts":"13,141文字"},{"id":"n4269hy","title":"好きな女の子を射止めて初のお泊まりで強引めにえっちに持ちこもうとした女の子が恋人の本性を見誤っていて大変なことになる","url":"https://novel18.syosetu.com/n4269hy/","state":"完結済","desc":" 志岐鈴花(しきすずか)は千島(ちしま)なぎさのことが好きで、なぎさが自分に好意を持っていることを察知してからは猛アタックして恋人同士になった。 充分な準備期間をおいたのち、なぎさを家に招いてやや性急にえっちへ持ちこもうとした鈴花だったが……  ///  本業を前に人間は愚かという事実をかみしめています。 ","keywords":"ガールズラブ/女主人公/現代/ハッピーエンド/百合/レズ/S女/クリ責め/寸止め/焦らし/拘束/筆責め/相思相愛/ほのぼの/♡喘ぎ/一人称視点","counts":"17,077文字"},{"id":"n4627hy","title":"寝取らせ裏切り中出しエッチ","url":"https://novel18.syosetu.com/n4627hy/","state":"短編","desc":" ある日、彼氏から頼み込まれた寝取らせエッチ。気乗りしない提案であるが、彼氏からの頼みはどうにも断れない。しかし、ヤリチンとゴムを着けない生エッチを体験してみると……。 ","keywords":"残酷な描写あり/NTR/寝取られ/中出し/快楽堕ち/挿絵あり","counts":"9,774文字"},{"id":"n3324hx","title":"◇勇者と龍神の息子が異世界に乗り込んだ！～最強＆絶倫男がHでパワーアップした異種族ハーレムを率いて悪いチート勇者達をフルボッコにします◇","url":"https://novel18.syosetu.com/n3324hx/","state":"連載中","desc":" ◇あらすじ◇ 　【異世界の勇者と龍神の息子】を名乗る少年ファガン。 　自信満々の俺様口調と度肝を抜く超絶最強パワーをひっさげて異世界に降り立った彼は、暴漢の毒牙に掛かりそうになった少女イヴを助け出し、運命的な出会いを果たす。  　暴漢を退け、出会ったら一巻の終わりと言われる魔獣をもいとも簡単に蹴散らすパワーを見せつけるも、襲われ掛けて服を脱がされた美少女の裸に悶絶してしまうウブで照れ屋な一面を見せてしまう。  　そんなギャップに母性本能をくすぐられた少女イヴから猛烈なアプローチを掛けられ、二人はやがて情熱的に交わり合い、そしてイヴの身体に劇的な変化が……。  　その変化はイヴに\"大いなる決意\"をさせ、女としての幸せよりも大きな事を成し遂げる思いを強くさせる。  　そして沢山の仲間を集め世界を救って欲しいとファガンに願い出た彼女の願いに応える為、ファガンは戦いと仲間集めの旅に出る。  　なんとファガンには【前世の恋人達の魂と惹かれ合う】特殊能力があった。  　最強パワーと絶倫ボディで次々と女の子を魅了して仲間を増やし、世界を巡って冒険・ハーレム・無双をしながら最強の王になっていく物語。  ◇◇◇◇◇ ※初エッチシーンは16話の後になります。 ①ヒロインは全員処女です(寝取られ一切無し)処女ヒロインは全員【男性交際経験】・【過去に他の男を好きなった経験】なし(これにそぐわない表現を見つけたら教えて下さい・それは表現ミスで作者の意図したものではないです) ②冒険・バトル6：エロ4くらいの割合です。(時期によって変動有り) ③エロパートは◇EX◇のタイトルになります。 ④できるだけエロとそうでないところは分けるように意識して書いてます(絶対ではない)ので、必要無い方は読み飛ばしてください。 ⑤主人公以外の男性キャラとのエッチはありません。登場ヒロインは主人公が独占します ⑦不幸な境遇ヒロインを横暴な伴侶から奪い取る場合はある。  ◇この作品は『神の手違いで死んだらチートガン積みで異世界に放り込まれました』のスピンオフです。(単体でも楽しめます) ※同一作品をノベルピアでも連載しています。 ","keywords":"残酷な描写あり/異世界転移/男主人公/異世界/ハーレム/中出し/ハッピーエンド/サキュバス/美少女/冒険/ファンタジー/人外/魔王/勇者/転移/恋愛/チート","counts":"205,265文字"},{"id":"n4133hy","title":"JCぶっかけ大作戦！呪いの精液で『黙らせる』『わからせる』『孕ませる』","url":"https://novel18.syosetu.com/n4133hy/","state":"連載中","desc":" 教え子のブードゥー人形に精液をぶっかけてしまった主人公は、人形の持ち主であるメスガキが自分の思い通りに動くことを発見する。 これは人形の呪いでメスガキどもを黙らせ、わからせ、孕ませる、痛快学園ラブコメディー。 ","keywords":"男主人公/学園/現代/中出し/ぶっかけ/調教/わからせ/孕ませ/ロリ/JC/美少女/アナル/洗脳/催眠/メスガキ","counts":"9,112文字"},{"id":"n4491hy","title":"妹に彼氏ができたと聞いてショックを受け、無理矢理エッチしたら妹が妻になった話","url":"https://novel18.syosetu.com/n4491hy/","state":"短編","desc":" 可愛い妹に彼氏ができたと聞いて頭が真っ白になった兄は、 気づくと妹を押さえつけ腰を突き立てていた。 一晩中犯し続けた末に妹は兄の妻になる、 ","keywords":"近親相姦/妹/母/イチャイチャ/浮気","counts":"45,372文字"},{"id":"n4584hy","title":"魔物のママに溺愛される子は最強ですが親離れできないようです","url":"https://novel18.syosetu.com/n4584hy/","state":"連載中","desc":" 　迷いの森と呼ばれる森で育ったジークは、ある時、己の出生の謎を捜すために外の世界へ旅立つ決心をする。 　迷いの森は魔物の母と呼ばれる神々が住む森。そこで育てられたジークは外の世界で無双すること間違いなし！ 　しかし外に出ようにも魔物のママたちに溺愛されているため親離れできない！  　これは、魅力的なママたちとイチャイチャすることだけの物語である。  ","keywords":"育ての親/男主人公/ほのぼの/ギャグ/魔王/西洋/中世/母親/ママ/バブみ/近親相姦","counts":"9,272文字"},{"id":"n4477hy","title":"クラスのマドンナ二人に宿題を見せたら彼女になったので日常的にイチャイチャする話","url":"https://novel18.syosetu.com/n4477hy/","state":"短編","desc":" 暮らすどころか学園でも一二を争う美少女、「はるな」と「なつめ」。そんな二人に普段から課題ノートを見せるなどのお願いを受けていたクラスメイトの「オタク」はいろいろあって二人の恋人となる。これはそんな三人の日常の一部を切り抜いたものである。  以前書いた「クラスのマドンナふたりにオタクがノートを貸したら言い寄られてハーレムエッチする話」の後日談です。 前作を読まなくても楽しめる作品になっています。 前作と同じく竿役にセリフはありません。  前作のＵＲＬ https://novel18.syosetu.com/n0539hy/ ","keywords":"ほのぼの/男主人公/現代/ハーレム/日常/イチャラブ","counts":"15,748文字"},{"id":"n4409hy","title":"羞恥の連鎖(真由の転落人生)　～高校生編～","url":"https://novel18.syosetu.com/n4409hy/","state":"連載中","desc":" 『羞恥の連鎖～真由の転落人生～』 小学生編、中学生編及び妹風花編の続編です。 運命の再会を果たした真由。 本編ではダブルヒロインで話を展開したいと思っています。 初投稿作品ですが、温かく見守ってください。 本編に合わせて、特に小学生編も読んで頂けると物語の内容がより伝わるかと思います。 ","keywords":"ガールズラブ/現代/凌辱/いじめ/露出/学園/調教/ロリ/美少女/レズ/高校生/女主人公/青春/裸/教師","counts":"3,131文字"},{"id":"n5327ej","title":"母さんは、アイツのオンナになりました。","url":"https://novel18.syosetu.com/n5327ej/","state":"完結済","desc":" 　夏休み。友人達と青春を謳歌しようと、気軽にナンパし、ノッてきた女とホテルに行った。情事を終え、そのホテルから出ようとしたら黒服の男にボコボコにされ――。  　男の要求は、金ではなかった。  「お前のお母さんに、俺の子供を産んでもらおうか」  　そうして目の前で繰り広げられる、ありえない筈だった光景――。 　目の前で犯される母に、何も出来ぬまま、男は母の中に射精する。 　何度も、何度も――。  ※全7話＋エピローグにて完結予定。→2017/12/01 追加エピソード投稿。 ","keywords":"残酷な描写あり/シリアス/男主人公/現代/母/膣内射精/寝取られ/熟女/孕ませ/妊娠/人妻/主婦/NTR/中出し/AV/母親","counts":"83,532文字"},{"id":"n0393hy","title":"天才魔術研究者の先輩と放課後実験セックス　ツノ折り屈服マゾ堕ち編","url":"https://novel18.syosetu.com/n0393hy/","state":"完結済","desc":" 無自覚Sの強くて大きい後輩男子(ハーフ人狼)と無自覚Mの賢くて小さい先輩女子(人間)がうっかり互いの性癖に気付いてしまい、魔法で作ったツノを折ったりセックスで上下関係を刷り込んだり土下座でおねだりさせたりとかする話。 ＊完結。 ＊微リョナ/やや暴力的な描写があります。合意で合法。 ","keywords":"残酷な描写あり/男主人公/学園/ファンタジー/男性上位/淫語/角折/屈服/マゾ/貧乳/処女/獣人/微リョナ/中出し/♡喘ぎ","counts":"30,509文字"},{"id":"n6370ds","title":"えっ、転移失敗！？　……成功？【完結済】","url":"https://novel18.syosetu.com/n6370ds/","state":"完結済","desc":" 【コミック版】第１～４巻 発売中＆続話好評配信中！ オシリス文庫電子書籍版全17巻発売中！！ ビギニングノベルズ版書籍第1～2巻発売中！！  ――以下あらすじ―― しがない工場作業員・藤堂陽一（３５歳独身ワープア）は、自分とよく似た名前の青年とともにトラック事故に巻き込まれた。 そこに現れた管理者を名乗る女性から、自分はただ巻き込まれただけであることを告げられる。 チート能力を付与されて剣と魔法のファンタジー世界へと異世界転生する青年に対し、陽一は転生先の存在に空きがないため元の肉体を復元しての転移となる。 チート能力にも空きはなかったが『定番スキルパック』は何とかもらえることとなった。 【鑑定】【無限収納】【言語理解】【帰還】という異世界モノのラノベでよくあるスキルを与えられた陽一。 ワープアとしてただ生きるために働くだけの人生から脱却し、異世界生活を満喫すべく期待に胸を膨らませながら目覚めた先は、どう考えても元の世界だった……。  スキルも使える様子はなく、憂さ晴らしに風俗へいき、ひとしきり楽しんだところへ、またもミスを犯したということで管理者から焼き土下座で謝罪を受けた。 そしてスキルを強化した上で使えるようにしてもらったあと、スキル検証したところ【帰還】のホームポイントに『ジャナの森』という見知らぬ土地が設定されることに気づいた陽一は、さっそくスキルを使用し、異世界と日本とを行き来できることに気づくのだった。  チートスキルで金も武器弾薬も思いのままに！ 気に食わねぇ奴は魔王も勇者も現代兵器で黙らせる!! ヤクザもマフィアも政府機関すらスキルがあれば怖くねぇ!! 清楚系メガネ嬢、ツンデレ美女ＯＬ、くっころ姫騎士にボクっ娘錬金術師、猫耳犬耳エルフ耳、女スパイに女怪盗などなど多彩なヒロインで彩るエロティックアクションファンタジー!! タイトルに※→えちシーンあり カクヨム、ノベルアッププラスにて書籍準拠のR15版を公開 ","keywords":"R15/残酷な描写あり/異世界転移/男主人公/現代日本/中世～近世欧風世界/チート/ハーレム/ハッピーエンド/風俗/中出し/チョロイン/非処女ヒロインあり/複数人プレイあり/書籍化/コミカライズ/熟女","counts":"1,313,000文字"}]
