[{"id":"n2478hy","title":"隣に住む美少女に今から童貞を奪われることを僕はまだ知らない","url":"https://novel18.syosetu.com/n2478hy/","state":"短編","desc":" 彼女いない歴＝年齢のアラサー童貞が、自分でも気づかないうちにアパートの隣の部屋に住む美少女に童貞を奪われてしまうお話です。  ※「隣に住む美少女にとっくに童貞を奪われてることを僕はまだ知らない」の前日譚になりますが、前作を見ていなくても問題ない作りになっています。 ","keywords":"逆レイプ/騎乗位/童貞/JS/ヤンデレ/睡姦/処女","counts":"17,210文字"},{"id":"n0515ho","title":"加賀美兄妹の重婚〜親父の再婚で出来た美少女四つ子義妹が俺を共有しようとしている〜","url":"https://novel18.syosetu.com/n0515ho/","state":"完結済","desc":" 加賀美露彦は親の再婚により四つ子の美少女達と兄妹になる。しかも両親は海外に行ってしまうというお約束付き。手は出すなよと親には言われているが、露彦は根暗な陰キャ、手が出せるわけがない。 そのはずなのに、四つ子の長女・花枝は露彦にガンガン色仕掛けをしてくる！ 何を隠そう彼女は、「姉妹でいつまでも仲良くいるために、露彦には四つ子全員と付き合ってもらいたい」という異常な野望を持っていたのだ…！ ","keywords":"男主人公/現代/ハーレム/日常/青春/四つ子/義妹/♡喘ぎ/中出し/イチャラブ/ラブコメ","counts":"312,700文字"},{"id":"n3487hy","title":"性獣に堕とされる彼女たち","url":"https://novel18.syosetu.com/n3487hy/","state":"連載中","desc":" 高校生の浅見廉也は充実した毎日を送っていた。 黒髪ロングで優等生の七瀬夕莉、金髪のクォーターで元気の良い藤園キサラ。 2人の美少女と過ごす日々は穏やかで、かけがえのないものだった。 しかしある時、2人は体育教師の豪徳寺成充（ごうとくじ しげみつ）に目を付けられてしまう。 性獣と呼ばれる彼の魔の手から、浅見は夕莉とキサラとの日常を守ることはできるだろうか…。   ※この作品はNTR要素が含まれます。苦手な方はご注意いただくようお願い致します。 　また、R-18部分までの前振りが結構長いです。 　以上の点を踏まえた上でお楽しみいただければ幸いです。 ","keywords":"寝取られ/NTR/女子高生/R-18/学園/青春/レイプ/陵辱/Wヒロイン/黒髪ロング/金髪ロング/巨乳","counts":"71,979文字"},{"id":"n4921hn","title":"めちゃくちゃ俺を嫌っていると思っていた黒髪ロングＪＣ妹の日記を盗み見したら、実は俺にガチ惚れしているとわかったので仲直りセックスした","url":"https://novel18.syosetu.com/n4921hn/","state":"短編","desc":" あらすじはタイトルそのままです。妹がトゲトゲしいのは最初の朝の場面だけ。そこからはラブラブです！【日間短編ランキング最高４位ありがとうございます！】 ","keywords":"男主人公/現代/ハッピーエンド/日常/近親相姦/美少女/♡喘ぎ/純愛/和姦/妹/女子中学生/フェラチオ/処女/中出し","counts":"13,642文字"},{"id":"n7969hf","title":"小学生の妹の友だちで、俺にべた惚れできまじめな性格のマゾっ気の強い美少女が彼女っておかしいか？","url":"https://novel18.syosetu.com/n7969hf/","state":"連載中","desc":" 【日間連載中ランキング最高５位！　ありがとうございます！】秘密のお付き合いをしている高校生の「俺」と小学生のヒメちゃんのイチャラブエッチがメインの日常話です。 ハードなプレイはやりません。４話目から本格的な濡れ場です。  好評だった短編『小学生の妹の友だちで、俺にべた惚れできまじめな性格のマゾっ気の強い日焼け美少女が彼女っておかしいか？』【N4519HE】を大幅に加筆修正し、ちょっとだけタイトルを変更した連載版になります。短編より後の時間軸の話も出てきます。  追加キーワード：純愛　ハッピーエンド　恋愛　和姦　年の差　JS ","keywords":"ロリ/女子小学生/いちゃらぶ/ほのぼの/おにロリ/♡喘ぎ/日常/中出し/現代/男主人公/美少女/貧乳","counts":"103,633文字"},{"id":"n4519he","title":"小学生の妹の友だちで、俺にべた惚れできまじめな性格のマゾっ気の強い日焼け美少女が彼女っておかしいか？","url":"https://novel18.syosetu.com/n4519he/","state":"短編","desc":" 【短編日間ランキング最高２位！　短編週間ランキング最高４位！　ありがとうございます！】 秘密のお付き合いをしている高校生の「俺」と小学生のヒメちゃんのイチャラブエッチがメインの日常話です。  妹がヒメちゃんを連れて遊びに帰ってきたので、抜け出してきたヒメちゃんとエッチしちゃいます。   ■エッチのお品書き■ 1,自室で膝の上のヒメちゃんといちゃいちゃ  2,ベッドでシックスナインで触りあいっこ  3,身長差後背位（ヒメちゃんの実況付き）  【本短編を改稿した連載版スタートしました】 →　https://novel18.syosetu.com/n7969hf/ ","keywords":"ロリ/イチャラブ/男主人公/女子小学生/JS/中出し/♡喘ぎ/シックスナイン/後背位/貧乳","counts":"12,586文字"},{"id":"n1997hy","title":"山岡家の一日","url":"https://novel18.syosetu.com/n1997hy/","state":"連載中","desc":" 四姉妹の住む山岡家へと居候することになった剛史。そんな彼を敵対視する次女の夏美。父親とは違って粗暴で、いやらしい視線で見てくる叔父が気に入らなくて何とかして追い出そうとしている。最初は一緒になって反対していた家族は時が経つにつれ彼を受け入れており、少し孤独感を感じており……  そんな山岡家のある日の出来事を綴ったシリーズです。基本1話に1ヒロインです。 NTR・レイプの描写が出てくるので苦手な方はご遠慮ください。 ","keywords":"ハーレム/中出し/巨乳/NTR/人妻/言いなり/乳首攻め/レイプ/睡姦/現代","counts":"35,139文字"},{"id":"n1225hx","title":"異世界のおっさん、魔法に目覚める","url":"https://novel18.syosetu.com/n1225hx/","state":"連載中","desc":" いつものように仕事終わって帰宅。 自宅でパソコンをしながら発泡酒を飲んでいたら寝落ちしていた。 気が付いた時にはもう異世界生活が始まっていた・・・    ","keywords":"残酷な描写あり/異世界転生/異世界転移/異世界/魔法/おっさん/冒険/ギルド/奴隷","counts":"35,843文字"},{"id":"n5956dg","title":"催眠後宮アーベント","url":"https://novel18.syosetu.com/n5956dg/","state":"連載中","desc":" 俺を可愛がってくれていた父方の祖父さんが死んでしまった。 父さんに言われてその遺品を整理していた俺は鍵の付けられた箱を見つける。 中には一枚のメモと一台のスマートフォンのような端末。 起動すると途中で画面は止まってしまう。 その端末を持ち帰った翌日の放課後、俺はメイド服を着た少女と出会う―――。  ―――これは少年と少女が紡ぐハーレムへの道標。    ","keywords":"残酷な描写あり/ガールズラブ/異世界転移/催眠/近親相姦/処女/ハーレム/強姦/レイプ/人妻/メイド/女教師/男性視点/母娘多め/巨乳・爆乳多すぎ/恋愛/ＭＣ/イチャラブ","counts":"905,736文字"},{"id":"n8402hw","title":"女性専用車両で痴漢されて人生めちゃくちゃになっちゃう話。","url":"https://novel18.syosetu.com/n8402hw/","state":"短編","desc":" 痴漢掲示板に痴漢のお願いをしたけど、さすがに怖いので女性専用車両に乗った女の子のお話。 ","keywords":"痴漢/露出/レズ/電車/羞恥","counts":"12,621文字"},{"id":"n7936gx","title":"異世界転移に巻き込まれたので、抜け駆けして最強スキルを貰ったった。 ","url":"https://novel18.syosetu.com/n7936gx/","state":"連載中","desc":" 奇しくも念願の異世界転移に巻き込まれた３８歳のおっさん。 さんざん読み漁ったライトノベルとネット投稿型小説（ファンタジーのみ）からここが神の間と理解する。 倒れている高校性をしりめに神様に誰よりも早く一番に最強スキルが欲しいと願う。 『お願いします。創造魔法を授けてください』 『魔の森スタートでもかまいません。お願いします。お願いします。お願いします。』 その図々しい願いは何故かどうしてか叶ってしまう。 周りは見渡す限り山、山、山。 危険極まりない森でユルイおっさんの異世界生活が始まる。   ","keywords":"残酷な描写あり/異世界転移/男主人公/勇者/ハーレム/群像劇/チート/創造魔法/強奪/成り上がり/巻き込まれた者/クラス転移/使徒/変身/領地開発/大怪獣バトル/コピースキル","counts":"814,770文字"},{"id":"n0292hx","title":"いつも凛として明るい巨乳若義母（32）が、義息子の通う高校の教頭先生に弱みを握られイヤイヤ淫らな性奉仕をさせられる話","url":"https://novel18.syosetu.com/n0292hx/","state":"短編","desc":" 高校一年生の悠は、幼い頃に両親が離婚しほどなく父も亡くなった。以来、父の再婚相手である義母・蛍子と二人で暮らしている。  二十代前半とも見紛う若々しさ、美しさ、色気を放つ義母に、悠は次第に親愛以上の欲求を抱き始める。何よりいつでも明るく凛とした姿は、悠の心をつかんで離さなかった。  そんなある日、悠は友人の万引きの巻き添えとなる。高校の教頭先生・前島に呼び出される悠と蛍子。密かに蛍子に情欲を募らせていた前島は、教頭室から悠を追い出すと「万引きの件をもみ消してほしかったら性奉仕をしろ」と蛍子に迫るのだった。  これは仄かに気持ちを寄せる義母が、汚らわしい中年教頭に寝取られる話。  ※えちちシーンはほぼ蛍子視点で進みます。 ※本短編は「今日もアイツが僕の義母さんを犯しに来る」（フランス書院eブックスNTR）の未収録の前日譚です。  電子書籍版（前日譚のその後）は↓よりどうぞ。 http://amazon.co.jp/dp/B0BJ24BS71  ","keywords":"寝取られ/義母/巨乳/フェラチオ/調教/快楽堕ち/NTR/現代/前日譚/凌辱/レイプ/強姦/脅迫/綺麗可愛いヒロイン/母NTR","counts":"14,936文字"},{"id":"n3328hy","title":"聖天騎士を蝕む淫らな調教譚","url":"https://novel18.syosetu.com/n3328hy/","state":"連載中","desc":" 　美少女が快楽に溺れている姿が大好物の淫魔、エルゼはメイドのソフィアと共に人間界に隠れてひっそりと暮らしていた。 　いつかはすべての美少女を手に入れる。そんな野望に向けてエルゼは日々、ソフィアの身体を開発しながら自身の洗脳、調教の能力を実験していた。  　そんな中、いつものようにソフィアで実験をしていたエルゼのもとに耳寄りな情報が舞い込んでくる。 　魔族から人間を守護する存在、\"聖天騎士\"達は絶世の美女らしい…  　聖天騎士の存在を知ったエルゼは彼女たちを自分のものにするために、一人、また一人と快楽に染め上げていく…！ ","keywords":"ガールズラブ/女主人公/洗脳/快楽堕ち/レズ/催眠/敗北/調教/悪堕ち/百合/連鎖堕ち/睡眠姦/魔法/凌辱","counts":"6,035文字"},{"id":"n3212hy","title":"わたしの体の所有権","url":"https://novel18.syosetu.com/n3212hy/","state":"完結済","desc":" 「私」が転校した全寮制のお嬢様学校では、生徒の性交遊を制限するために、生徒はみな「貞操帯」をつけなければならないという校則があった。生徒の性を管理する「管理室」を訪れた私は、生徒の性欲を「発散」するアンモラルな光景を目にして衝撃を受けるが、それと同時に自分が興奮しているのをはっきりと自覚するのであった。  ","keywords":"ガールズラブ/貞操帯/SM/学園/アンモラル","counts":"8,401文字"},{"id":"n9231hx","title":"メス豚未亡人　美熟女涼子　――　家畜嫁へと堕とされて　――","url":"https://novel18.syosetu.com/n9231hx/","state":"連載中","desc":" 【大変お待たせしました。今作は不定期です。評価度外視です＾＾；　11/24　タイトル変更】  【あらすじ】  　早瀬涼子は娘の結婚を間近に控え、ようやく死別した夫との約束を果たすことができると肩の荷が下りる気分だった。 　第二の人生をと考え始めたその時、娘の不在時を狙って言い寄ってきたのは娘婿の青年。 　長年の孤独の隙を突かれ、彼女は青年と一夜の契りを結んでしまう。 　だがこれこそが罠であった。 　青年の手管によりがんじがらめになってしまった涼子は、彼の言いなりになるほかなく、価値観も性癖も肉体さえも変えられていく。 　理知的で貞淑だった彼女は、いつしか青年好みのヒト以下の存在へと堕ちていくのだった。  ----------  　拙作を楽しみにしている皆様、いつもありがとうございます。 　今作は貞淑を絵にかいたような巨乳美女が若い男の策略にハマり、抵抗する手段もないままにメス豚へと堕ちていく過程を描いた作品となります。 　また前作『奴隷客室乗務員』において主人公涼子に何があったのかが語られる、ある意味裏面ともいうべき作品ともなります。 　ですが、本作単体でも愉しめるよう工夫しますのでご安心ください。  　……最後はどうなるかは本作に興味のある方はご存じと思いますので（苦笑）、過程そのものをお楽しみいただければと思っています。  　本作は私のノクターン６作目になります。 　旧作では多大なポイントをいただき、本当にありがとうございました。  ※ご注意 ・エグいです。苦手な方はブラウザバックを。 ・不可逆的な肉体改造、刺青、ボディピアスなどがあります。 ・薬物の使用があります。 ・調教としての自慰があります。 ・軽度ですがスカトロがあります。 ・孕ませがあります。 ・寝取られはありません。  【本作はノベルピア様での連載を検討しております】  【最後に】 　本作は、TwitterID（@densinosyokusyu）様の#喘ぎ声生成器を一部使用させていただいております。  【前作紹介】 【奴隷客室乗務員　―　美人アテンダント　母娘牝嫁修行　―】  　https://novel18.syosetu.com/n1274hv/  　本作とは非常に関連性が高いので是非！  ","keywords":"残酷な描写あり/女主人公/黒髪　ロング/熟女/巨乳/肉体改造/刺青　タトゥー/孕ませ/調教/快楽堕ち/ピアス/マゾ/レイプ/アナル/拷問/洗脳","counts":"6,161文字"},{"id":"n1794hs","title":"クローズドβシステム　-オッサンの愉快でエロスなサバイバル奮戦記-","url":"https://novel18.syosetu.com/n1794hs/","state":"完結済","desc":" とある施設の中で一人のオッサンが目覚める。 誰もいない、外は見えない、道しるべとなるのは謎のメッセージのみ。 閉鎖された『箱船』の中で、オッサンのサバイバルライフが開始された―――。  ","keywords":"残酷な描写あり/オッサン/ハーレム/レイプ/輪姦/ラブラブ/ケモノ娘/人外要素/SF/頭ハッピーエンド","counts":"207,896文字"},{"id":"n3290hy","title":"上級魔術師ダークエルフが弟子の催眠で敵対する魔術師に売り飛ばされるお話","url":"https://novel18.syosetu.com/n3290hy/","state":"短編","desc":" めちゃくちゃ強い女ダークエルフが人間の弟子に催眠されて遥か格下の敵対する魔術師に完全敗北する話。  初投稿です。感想頂けると励みになります。 ","keywords":"残酷な描写あり/魔法/バッドエンド/ダーク/女主人公/催眠/調教/孕ませ/羞恥/尊厳破壊/ファンタジー","counts":"5,531文字"},{"id":"n6657fd","title":"異世界から来た色欲の魔王から力を貰ったので好き勝手にやってやる","url":"https://novel18.syosetu.com/n6657fd/","state":"連載中","desc":" 冴えない浪人生だった色部裕希は異世界から逃げてきたアスモデウスと出会い力を譲り受けることになった。 そんな裕希が色んな女に手を出してハーレムを築くお話。 ","keywords":"残酷な描写あり/男主人公/現代/洗脳/ハーレム/巨乳/JK/JC/人妻/中だし/主人公がグズ/寝取り/ご都合主義","counts":"32,822文字"},{"id":"n1753fp","title":"【本編完結】転生領主の迷惑性技〜領主さま、私、あなたじゃないと駄目なのッ〜","url":"https://novel18.syosetu.com/n1753fp/","state":"連載中","desc":" ふと、彼は自分が転世者であることを思い出した。 だからさっそく妻に夜這いに行こうと思う――。  どうやらこの世界には男女の情交、エロスなるものは存在しないらしい。夫婦の営みも、性行為はなしの生殖行為のみ。領主と云う地位を持っていた彼は、前世の知識を用いてベッドの上で無双を繰り返す――。 ","keywords":"異世界転生/無知シチュ/ハーレム/イチャラブ/寝取り/領主/貴族・貴族令嬢/メイド・領民/人妻/けものっ娘/初夜権/女騎士・聖女/魔法/ファンタジー/性技無双/チキンハート","counts":"2,036,625文字"}]
