[{"id":"n2804hw","title":"むかしメス奴隷にしてた巨乳美女と取引先で再会したから脅して犯して快楽を思い出させてまた俺専用のマゾメスチンポケースにしてやった話","url":"https://novel18.syosetu.com/n2804hw/","state":"連載中","desc":" 大学時代に飼っていたメス奴隷・美里。 十九歳から二十一歳までの足かけ三年間、ずっと俺の性処理ペットをやっていた巨乳美女。 世間知らずで純真、根がまじめで人を信じやすい女だった。だからこそ、ちんぽで躾けて徹底的に作法を仕込むのは、そう難しいことではなかった。 しかし、美里の海外留学を機に俺たちの関係は切れてしまった。あのままでは一生を俺の精液便所として過ごすことになるとわかっていたのだろう。  そんな美里に取引先で再会した。 あいかわらず美しく、昔にましてデカパイになった、俺のオナホと。  ヤることはひとつ。 もう一度ちんぽで調教し、かわいいかわいいマゾメスチンポケースに戻してやるのだ。 追い詰める材料には困らない。奴隷時代に腐るほど撮影した動画は、まだちゃんと残っているからだ……。  「許して、お願いっ……！　マゾメスセックス思い出させないでぇっ……！」 ","keywords":"男主人公/現代/中出し/巨乳/調教/NTR/快楽堕ち/♡喘ぎ/性奴隷/マゾ/肉便器/言いなり/人妻/鬼畜/服従　屈服","counts":"98,050文字"},{"id":"n8028hx","title":"イチャラブ異世界ハーレム物語〜奴隷だった獣人少年が救ってくれた魔族女性達と幸せになる話〜","url":"https://novel18.syosetu.com/n8028hx/","state":"連載中","desc":" 　とある貴族に酷い扱いを受けていた獣人の少年。 　 　ある日、主人の悪事をつきとめ捕まえにきた魔族女性の冒険者パーティーに少年は救われた。 　 　奴隷として生きてきた経験しかない少年が、魔族女性達と過ごすことで徐々に人として成長していく物語。  ","keywords":"残酷な描写あり/男主人公/ハーレム/チート/魔法/冒険/ダンジョン/おねショタ/獣人/魔物/イチャラブ/異世界/やや貞操観念逆転/やや男女逆転/ほのぼの/人外","counts":"25,033文字"},{"id":"n7802hx","title":"『自分の貧相な体に自信がなくて毎月バイト代を風俗代として渡してくる語尾が「〜ッス！」の自己肯定感０後輩彼女に自分がどれだけ性的に魅力的か分からせて泣くほど幸せにする話』","url":"https://novel18.syosetu.com/n7802hx/","state":"短編","desc":" 「はい、いつも恒例の軍資金っす！」 ボーイッシュな後輩の千夏チナツはそう言って毎月のようにバイト代を風俗代として渡してくる。 恋人である筈のカズキは事あるごとに性行為を避けられ続けていることが不満だった。カズキが問い詰めると、自己肯定感の低さから自分の貧相な身体に自信が持てないからだという…「…だったら俺が教えてやるよ！千夏自身が知らない魅力を！」 2人は初めて味わう快楽の虜になっていきー カズキは千夏への熱い愛を行為を通して語りかける！ ","keywords":"R15/現代/ハッピーエンド/後輩彼女/貧乳/褐色/ボーイッシュ/日焼け/汗だく/真夏/ッス系女子/臍/唾液交換/結婚/中出し/膣内射精","counts":"12,071文字"},{"id":"n8171hx","title":"ゼルトリーク帝国統一戦記","url":"https://novel18.syosetu.com/n8171hx/","state":"連載中","desc":" 　大陸において広大な版図を誇るゼルトリーク帝国。ヴィルガルドはその帝国の皇子として生まれた。しかし皇位継承権は20番目以下という彼が12才の時、新たに皇帝位に就いた兄の粛清に合う。 　どうにか帝都を脱出したヴィルガルドは、他国へ落ち延びてそこで身分を隠し、約10年の時を過ごした。 　だが新たな人生を歩む決意も虚しく、その国にも帝国の騎士団が迫る。  　現在の大陸は、内乱で3つに割れた帝国の影響が大きく、各地で争いが絶えなかった。 「もうこれ以上、帝国に俺の居場所を奪われてたまるか……！」 　決意を新たに、ヴィルガルドは帝国を統一するため、将兵を率いて戦乱の大陸を駆け巡る！ ","keywords":"残酷な描写あり/男主人公/ハーレム　美少女/ファンタジー/戦記　バトル/孕ませ　妊娠/陵辱　レイプ/イチャラブ/巨乳　貧乳　処女","counts":"7,392文字"},{"id":"n8330hx","title":"改変ノートを拾ったら","url":"https://novel18.syosetu.com/n8330hx/","state":"連載中","desc":" 認識を改変できるノートを拾った朝上は好き勝手に改変をしていく。主人公独占型では無いです。アブノーマルなプレイ、NTR、獣姦などもあります。キャラの名前は他作品などのキャラと意図せず被る可能性があるのであえて苗字しか書きません。 ","keywords":"残酷な描写あり/催眠/洗脳/改変/NTR/露出/羞恥/調教","counts":"10,613文字"},{"id":"n8064hx","title":"高校の授業でセックスをすることになった","url":"https://novel18.syosetu.com/n8064hx/","state":"短編","desc":" 少子化対策のために高校の授業でセックスをすることになった世界。 チンコがデカイ事を除けば、どこにでもいる、筋トレが趣味の平均的な童貞の高校１年生とクラスメイトの地味で巨乳のごくごく普通の女の子が甘々なセックスをする話。 ハッピーエンドです。 ","keywords":"ほのぼの/男主人公/学園/現代/ハッピーエンド/青春/セックス授業","counts":"10,573文字"},{"id":"n5873ht","title":"信楽司は雌じゃない。","url":"https://novel18.syosetu.com/n5873ht/","state":"連載中","desc":"  俺は会社の使い捨て歯車として日々己を摩耗する企業戦士、信楽司 社畜で奴隷よろしくの激務を終えて帰宅した後、急な発熱と関節痛と嘔吐と吐気に見舞われ、 ベッドにのたうち回ることさえ出来なくなっていた俺は、 自分の身体を襲っている変化にまるで気付くことが出来なかった。 俺はその地獄から生還して、目が覚めたら…… 身体が女になっていた！  『俺が女になって休んでしまったら、会社のみんなが倒れてしまう！』 自分の判断でそのまま構わずに出勤した俺は、 課長に名前を聞かれて、つかさず『信楽司』と名乗り、 今日も気分新たに、企業戦士として闘いの日々に明け暮れようと会社に転がり込んだ。  けれでもやっぱ、どうやらこの身体は前とは違うみたいで……。 ","keywords":"TS/痴漢/巨乳/デカ尻/調教/快楽堕ち","counts":"64,059文字"},{"id":"n8013hx","title":"孕ませないと元の世界に戻れない話","url":"https://novel18.syosetu.com/n8013hx/","state":"連載中","desc":" 　目が覚めると唐突に横でおっぱいと尻のデカいエロJKが寝ていた。  『あなた方は監禁されています。外に出たければ子供を作ってください』 　スマホの画面に表示された文字。初めは半信半疑。でも外に出られない。  「今思うと、あんたと一緒になれて良かったわ」  　セックスしないと出られない部屋ならぬ孕ませないと出られない部屋で行われる濃厚ラブラブエッチが始まる。  ","keywords":"ほのぼの/男主人公/現代","counts":"19,385文字"},{"id":"n5739hv","title":"優柔不断は切り捨てろ：周りの美少女は全員他人のモノ","url":"https://novel18.syosetu.com/n5739hv/","state":"連載中","desc":" 優柔不断な態度を繰り返している近所の男の子。彼の周りの美少女たちは助けを求めていた。しかし...肝心の彼は頼りない。それを見過ごせなかった俺は彼女たちを救う事にした。    ハーメルン様でも掲載中です→　https://syosetu.org/novel/294060/  ","keywords":"ほのぼの/男主人公/学園/現代/ハーレム/寝取り/NTR/BSS/非寝取られ","counts":"151,716文字"},{"id":"n2181ge","title":"ラミアの子供を養子にして大事に育てたら性的に食べられた話","url":"https://novel18.syosetu.com/n2181ge/","state":"短編","desc":" 行商をしている青年シュウは、友人夫婦が事故死してしまい、その５歳の娘であるララを育てることを決意する。 それから１２年、１７歳になったララは縁談を受けようとせず親離れする様子がない。 それを見たシュウは自分が結婚してララを親離れさせようと決意するのだった。  アルファポリス様にも投稿しています。 ","keywords":"ほのぼの/ハッピーエンド/義娘/逆レイプ/人外/ラミア/ファンタジー","counts":"6,676文字"},{"id":"n2764hs","title":"【電子書籍化】狂犬ヤンキーあやめさん ～みんなの前では狂犬なのに俺の前では尻尾と腰を振りまくりな愛玩犬～","url":"https://novel18.syosetu.com/n2764hs/","state":"連載中","desc":" 誰にでも噛みつく手のつけられないヤンキー少女、柴あやめ。 ごく普通の男子である犬養大地は、ひょんなことからそんなヤンキー少女を退学の危機から救うこととなる。 すると義理堅いあやめは、大地に体でお礼をすると言い出した。 それをきっかけにしてふたりの距離は急接近し……すぐにセックスに没頭する毎日に!? エッチで怖くて可愛くて仏恥義理なヤンキーエロラブコメ開幕！  【電子書籍化しました！！】 フランス書院eブックス様より、電子書籍が発売されました！ あやめさんとのワンちゃんプレイを描いた書き下ろしもありますので、ぜひよろしくお願いいたします！ ","keywords":"学園/現代/日常/ハッピーエンド/青春/ヤンキー/巨乳/イチャラブ/電子書籍化","counts":"362,778文字"}]
