[{"id":"n0676hz","title":"親友の幼馴染を寝取った話　～　俺の幼馴染がドンドン綺麗になっていく話","url":"https://novel18.syosetu.com/n0676hz/","state":"連載中","desc":" 　俺は親友の幼馴染の貴己子が好きだ。 　だから勢い余ってレイプしてしまった。 　レイプ後、俺は貴己子に謝った。 　そしたら貴己子は俺を許してくれた。 　そして条件付きで付き合うと言ってくれた。  　条件は、親友の真田智樹が好きなことを承知で付き合うこと。 　俺は条件をオッケイした。  　真田が貴己子に告白すれば、貴己子は俺を捨てるだろう。  　だから俺は、貴己子の体も心も奪うと決めた。  　そのために俺は勉強や運動、バイトを頑張ると決めた。  　これは、一人の女を物にするために頑張る少年の物語である。    【注意】 　寝取る側である主人公の佐藤俊樹の他に、寝取られ側の親友、真田智樹の視点もあります。 ","keywords":"男主人公/ヒロイン視点あり/寝取られ視点あり/寝取り/寝取られ/NTR/ほのぼの/現代","counts":"17,730文字"},{"id":"n0447hz","title":"エロイベント発生アプリによって処女のまま凌辱まみれの生活を余儀なくされた爆乳美少女女子高生の物語","url":"https://novel18.syosetu.com/n0447hz/","state":"短編","desc":" 　爆乳女子高生、和果奈の持つスマホに突如インストールされた謎のアプリ、『ＡＷＳ』アプリ。 　そのアプリによって現実では処女の身のまま、様々な方法で犯され、快楽を味わされていき、最終的には快楽へと堕ちてしまう物語。 ","keywords":"女主人公/爆乳/凌辱・陵辱/痴漢/快楽体験/快楽堕ち/短編版","counts":"21,493文字"},{"id":"n0332hz","title":"悪の組織を率いる超能力キモデブオヤジが、やりたい放題に爆乳美女達を拉致監禁して肉オナホに堕としていく話","url":"https://novel18.syosetu.com/n0332hz/","state":"連載中","desc":" 　超科学を駆使して人類社会に害をなす悪の組織と、それに立ち向かう正義の組織が存在する世界。しがない人間の派遣労働者だったチビデブハゲの中年童貞男性が、能力を得て悪の組織の頂点に成り上がっていた。キモデーブ総帥と名乗った彼は自らの能力を最大限悪用し、民間の女性や正義のヒロインなどを凌辱・調教し、欲望の限りを尽くしていくのであった。  ・更新は不定期になるかも知れませんが御了承ください。 ","keywords":"残酷な描写あり/男主人公/ハーレム/超能力/催眠・洗脳・調教/無様エロ・尊厳破壊/巨乳・爆乳・超乳/巨根・デカチン/中出し・膣内射精/乳責め・乳首責め/快楽堕ち/淫語/羞恥/奴隷化","counts":"10,246文字"},{"id":"n5589gn","title":"亡国の女王セラフィーナ 〜ショタ皇帝の子胤で孕む国母 不義の子を宿す子宮〜","url":"https://novel18.syosetu.com/n5589gn/","state":"連載中","desc":" 　女王セラフィーナが治めるアルテナ王国は、メガラニカ帝国との戦争に敗れた。  　夫のガイゼフは軍勢を率いて帝国軍の侵攻に対抗したが、大敗北を喫し、隣国に敗走。王都が占領され、残された女王セラフィーナは虜囚となる。  　そして、戦勝国たるメガラニカ帝国は、敗戦国であるアルテナ王国に和約の条件を突きつける。  　——戦争終結の象徴として、皇帝ベルゼフリートとアルテナ王家の女が婚儀を結び、両国の血統を引く子供をつくること。  　皇帝ベルゼフリート・メガラニカの年齢は弱冠１３歳。その一方、女王セラフィーナ・アルテナは一男一女を産み育てた母親であり、その年齢は３６歳。皇帝との年齢差は親子並みに離れていた。  　それでもなお、王国の併呑を狙う帝国は、アルテナ王家の血筋を取り込むため、虜囚となった女王に皇帝の子を産むことを望んだ。  　清廉なセラフィーナは苦悶する。帝国軍に殺された息子よりも年下の少年との間に子供を作らなければならない。しかも、メガラニカ帝国の皇帝は、自国を侵略した怨敵。だが、要求を飲まなければ、アルテナ王国に未来はない。  　——講和条約を締結した夜、アルテナ王城の寝室で艶めかしい嬌声が響いた。  　愛液と白濁液が混じり、深く絡み合った互いの陰部から濃厚な淫臭が漏れる。女王の熟しきった子宮は、若々しさが漲る皇帝の精液で満たされていく。  「あんっ♥︎　あひぃん♥︎　あんうっ♥︎　ごめんさいっ、あなたぁっ！　わたしぃをゆるじぃてぇぇっ！　ごめんなぁっい、あんぁああ！　だめっ、だめぇっっ、あぁぁあうぅああああぁぁぁ⋯⋯♥︎」  　精神的嫌悪から発生した嗚咽、肉体的快楽から生じた喜悦の感情。思考が混濁を極める中、女王は幼帝の巨大な男根を膣穴に収め、子胤が放たれる感覚に酔い痴れる。  　——今宵、亡国の女王は幼帝の子胤で、不義の子を孕む。 　  ◇　◇　◇　◇　◇　◇　◇　◇　◇ ・【性癖】ショタによる寝取りモノ 　おねショタ・ショタおね・巨乳・爆乳・人妻・寝取り・妊娠・孕ませ・妊婦  ・（♥︎）の本番エロ、（♡）は微エロです。 ・寝取りメインです。途中からヒロインは妊婦状態で、出産まで長いです。 ・中盤以降からセックス描写が多くなっていきます ※ｐｉｘｉｖに転載(ぶっちゃけ面倒なので１章だけ) ※三点リーダーの記号を真ん中に表示できるように修正中。 ","keywords":"残酷な描写あり/NTR/寝取り/ファンタジー/ショタ/妊娠/妊婦/ダーク/おねショタ/孕ませ/人妻/ハーレム/巨乳/女王/宮廷政治/中出し","counts":"592,295文字"},{"id":"n0402hz","title":"戦士の俺が戦う美少女たち(と人妻)とパコパコ種付け孕ませセックスハーレムライフを送る。","url":"https://novel18.syosetu.com/n0402hz/","state":"連載中","desc":" レイプ怪人などの怪物が暴れ回る現代日本。無職のニートのオッサンは現代日本に転生して祁答院拓真(けどういんたくま)として二度目の人生を送る。そんな時、祁答院女学園に転入することになり、美少女に囲まれる拓真。ハーレムを作ろうとする拓真だが、学園は怪物退治の女生徒が在籍する国家の特務機関だった。拓真は怪物を倒しながら、美少女パコパコ孕ませライフを送ることになる。   ","keywords":"残酷な描写あり/学園/中出し/近親相姦/孕ませ/メイド/美少女/NTR/レイプ/乱交/グロ/パイズリ/巨乳/風俗/ハーレム/人妻","counts":"3,883文字"},{"id":"n0717hz","title":"ふたなりが風俗でビッチギャルで童貞を卒業するだけのお話。","url":"https://novel18.syosetu.com/n0717hz/","state":"短編","desc":" 部分的性転換病。通称TS病という病気が発病し、ふたなりになってしまった女性赤月寧祢（あかつきねいね）。そんな彼女がTS病患者専用の風俗店でデカ尻巨乳ビッチギャルで童貞を気持ちよく卒業するお話。 ","keywords":"ガールズラブ/ふたなり/百合/♡喘ぎ/オホ声/風俗/童貞/中出し","counts":"21,484文字"},{"id":"n0428hz","title":"ドMを認めない幼馴染の彼女を拘束調教プレイで徹底的に追いつめて分からせちゃう話","url":"https://novel18.syosetu.com/n0428hz/","state":"短編","desc":" タイトルのとおりです。ドMな幼馴染を拘束して徹底的に追いつめちゃいます。 ","keywords":"現代/中出し/孕ませ/♡喘ぎ/拘束プレイ/調教/女子高生/巨乳揉み/潮吹き/母乳/快楽堕ち/人格矯正/中イキ/歪んだ愛/ハッピーエンド","counts":"29,230文字"},{"id":"n0417hz","title":"どうしてもぼくと女子校に通いたい三つ編みメガネ耳年増幼馴染（発育の良さNO.１）が全力でぼくを誘惑してきて、あと一回射精したら女の子になってしまうぼくを授乳手コキで雌堕ちさせようとしてくる件について","url":"https://novel18.syosetu.com/n0417hz/","state":"短編","desc":" どうしてもぼくと女子校に通いたい三つ編みメガネ耳年増幼馴染（発育の良さNO.１）が全力でぼくを誘惑してきて、あと一回射精したら女の子になってしまうぼくを授乳手コキで雌堕ちさせようとしてくる件について、というお話です。  pixivにも掲載しています。 ","keywords":"ほのぼの/現代/日常/青春/ハッピーエンド/TS/TSF/現実改変/女体化/人生最後の射精/幼馴染/授乳手コキ","counts":"45,200文字"},{"id":"n0665hz","title":"清楚系JK＆金髪ギャルが催眠アプリで調教を受け続けた結果・・・","url":"https://novel18.syosetu.com/n0665hz/","state":"短編","desc":" 光哉は冴えなくも下を向く生活が続いていた。 学校で1位、2位の人気を誇る美少女と同じクラスにいながらも 地味に日々を送っていた・・・ 学校で最もイジメられ続けていた彼には憧れの少女がいた。 白石 麗華である。 彼女は学校1位を誇る大人気美少女であり、 実はモデルでも第一線で活躍しているのだ。 そんな彼女だけは光哉の味方であった。 毎回、イジメられている姿を見掛けるとその場に割って入り、光哉を守る。 いつしか画面や紙面で憧れを抱いていた少女に本気で恋をする事に・・・ だが、ある日の放課後クラスメイトである滝澤有栖と言う麗華の幼馴染と 会話をしている姿を見掛け、彼は衝撃を受ける事となる。 この日のこの出来事が引き金となり彼は彼女達に復讐する決意をする。  自宅でスマートフォンで手段を探していると、あるサイトを発見した。 その発見したサイトにアクセスした光哉は 復讐するのにぴったりのアプリケーションを見付けた。 早速インストールさせ、翌日から彼の復讐劇が始まった・・・ ","keywords":"洗脳/催眠/催眠アプリ/調教/レズ/寝取られ/寝取り/奉仕/ご奉仕/オナニー/自慰/連鎖堕ち/堕ち/淫紋","counts":"22,702文字"},{"id":"n0429hz","title":"JKに先生と呼ばれたくて。","url":"https://novel18.syosetu.com/n0429hz/","state":"連載中","desc":" 女子高生に先生と呼ばれるのが夢の男がいた。 それを叶え教師になりとある女子高の2年生を受け持つことになった。 そのまま高校教師として真面目に生きていくつもりだったが、とある出来事から道を踏み外していってしまうことになる……。 ","keywords":"女子高生/女子高/教師/美少女/高校生","counts":"6,025文字"},{"id":"n5213hd","title":"ぐいぐい外堀を埋めてくる大学の隠れ巨乳後輩が、精液の味を確認する為に人生初パイズリをした後、ちんちんに悪いからとちゃんと孕める場所にも精液を注がせてくれる話","url":"https://novel18.syosetu.com/n5213hd/","state":"短編","desc":" 彼女に振られて落ち込んでいた大学生、板橋冬弥(いたばしとうや)と、そんな冬弥の外堀をぐいぐい埋めていった後輩の隠れ巨乳女子大生、蓮根菜々美(はすねななみ)。ほんのちょっとしたきっかけから、二人は恋人同士となり、日がな一日いちゃらぶし続ける仲になった。 そんな折、二人の生活にとある問題が発生する。それは、「ベッドに敷くバスタオルがもうない」という問題だった。  下記作品の後日談的な小編です。  大学の隠れ巨乳後輩が、振られた直後で落ち込んでいた俺の外堀をぐいぐい埋めてきて最終的にいちゃらぶえっちで幸せにされてしまう話 https://novel18.syosetu.com/n6847hc/  基本的にいちゃいちゃしているだけのお話ですので、上記作品をお読みの方もそうでない方もお気軽にお読みください。  ※基本的にほのぼのした話です ※喘ぎ声にハートマークがつきます ","keywords":"ほのぼの/男主人公/日常/パイズリ/後背位/バック/膣内射精/乳内射精/後輩/精飲/自慰バレ(自覚なし)","counts":"17,509文字"},{"id":"n9963hy","title":"性欲強い年上カノジョとプールの中で孕まセックスしちゃう話","url":"https://novel18.syosetu.com/n9963hy/","state":"短編","desc":" タイトルのとおりです。性欲が強い年上のお姉さんとプールでセックスしちゃいます。 ","keywords":"現代/お姉さん/イチャラブ/あまあま/♡喘ぎ/膣内射精/中出し/巨乳/孕ませ/純愛/水中セックス/プール/水着/ハッピーエンド","counts":"6,587文字"},{"id":"n6847hc","title":"大学の隠れ巨乳後輩が、振られた直後で落ち込んでいた俺の外堀をぐいぐい埋めてきて最終的にいちゃらぶえっちで幸せにされてしまう話","url":"https://novel18.syosetu.com/n6847hc/","state":"短編","desc":" 「先輩、これって何か分かりますか？」 彼女に振られて落ち込んでいた大学生、板橋冬弥(いたばしとうや)。彼の前にぱちんとゲームのメモリーカードを置いたのは、一見お嬢様風、実は好奇心の塊の隠れ巨乳女子大生、蓮根菜々美(はすねななみ)だった。 メモリーカードの中身を調べたことをきっかけに、菜々美はゲームをする為に冬弥の部屋に通い詰めることになり、同時にぐいぐいと冬弥との距離を詰めてくるのだが。  ※基本的にほのぼのした話です ※喘ぎ声にハートマークがつきます ※自慰バレがあります ","keywords":"ほのぼの/男主人公/日常/自慰バレ/女子大生/まんぐり返し/摺りガラス尻押し付け/体面立位/屈曲位/種付けプレス/だいしゅきホールド/陥没乳首舐め/巨尻/巨乳/シャワーオナニー","counts":"23,276文字"}]
