[{"id":"n7147hy","title":"パパ大好きなのに素直になれない娘ちゃんが自分のお友達にパパを寝取られて悔しマゾオナする話","url":"https://novel18.syosetu.com/n7147hy/","state":"短編","desc":" タイトル通りです。以前投稿した短編のオマケ的な扱いです。直接的な近親相姦描写はありません。 ","keywords":"マゾ/近親相姦？/オナニー/中出し/女子校生/寝取られ？","counts":"10,401文字"},{"id":"n6649hy","title":"転生して、魔法戦艦の動力源になります。～魔力回復は、女の子とのエッチな事なので、乗組員は女の子ばかりです～","url":"https://novel18.syosetu.com/n6649hy/","state":"連載中","desc":" 　病弱で入院生活ばかりの僕が死んで転生したのは、魔法のある世界。 　転生の時にもらった恩恵で、大人になる頃にはものすごい魔力持ちになれちゃった。 　魔力で動く魔法戦艦を運用する為の人員を育成する学校を経て魔法戦艦の動力源として戦争に行くけど、僕の膨大な魔力で動く魔法戦艦は圧倒的だ。 　魔法戦艦を動かす魔力を回復するのには、魔力の高い女の子とエッチする事が一番効率が良いので、魔法戦艦には沢山の女の子が……。 　今日も頑張って戦って勝利に導くぞ！  　単位は地球に合わせてあるご都合主義です。 ","keywords":"残酷な描写あり/異世界転生/男主人公/ちょっとだけ学園/未来/ハーレム/チート/残念な描写あり/血統系/戦争/恩恵→呪い","counts":"8,301文字"},{"id":"n6873hy","title":"ハミ出し彼女　～真面目なあの子がエッチで剛毛だと知った二泊三日旅行～","url":"https://novel18.syosetu.com/n6873hy/","state":"連載中","desc":" 二十歳の大学生、加茂淳史（かも あつし）は、サークルで企画された二泊三日の温泉旅行に参加していた。 初日から温泉を堪能した彼は、考え事をしていて女性とぶつかってしまう。 尻もちをついた女性。はだけた浴衣。M字に開かれた脚―― 彼の視線を釘付けにしたのは、純白のショーツと『下着からハミ出た黒いマン毛』だった！　 しかもその女性はサークルの部員、下毛濡羽（しもつけ うるは）。 真面目で大人しく、本が似合う文学少女。気弱で純朴な、いつも伏し目がちのメガネをかけた地味娘。 そんな彼女のアソコはモジャモジャと生え揃った毛深い剛毛。 秘密を知った彼はお酒の勢いもあって彼女とセックスしてしまい――旅館の部屋で、水着姿で、野外の混浴温泉で、そしてラブホテルで、二人は何度も何度も体を重ね合うことに！？　 魅惑溢れる二泊三日の温泉旅行。淳史は真面目な濡羽がエッチで剛毛なことを知る。  ■■■ 不定期更新です。 予定では５エピソード。全部で15話前後になる予定。 感想には返信しませんのでご了承ください。 ","keywords":"男主人公/大学生/サークル/温泉旅行/処女/剛毛・毛深い/メガネ・眼鏡/隠れ巨乳の地味娘/でも、実はエロい/中出し・膣内射精/手コキ・フェラチオ/混浴/水着/ハーレム無し/いちゃらぶ・純愛","counts":"33,745文字"},{"id":"n6946hy","title":"『エロステータス』が見えるようになった俺は、追放した勇者パーティーを全員寝取る","url":"https://novel18.syosetu.com/n6946hy/","state":"連載中","desc":" 勇者最有力候補のパーティーに所属していたケイオスは、ある日リーダーのアルフレドから追放宣告を受ける。 魔物のステータスを見極めることのできる能力を持っていたケイオスであったが、長年に渡る戦いにより、既に魔物のステータスは全て分析完了しており、最早お荷物でしかないと言われてしまう。 反論しようとするも、他の女性メンバーからも完全に存在を否定され、挙句の果てには犯罪を偽装され無実の罪でギルドからも追放されてしまった。 このままじゃ終われないと、復讐心を抱きながら逃走するケイオス。 人間と魔族のハーフであるメメと契約し、エロステータスと呼ばれる「裏側」を見れるようになった彼は勇者の女達を全員寝取る為に動き出す。 ","keywords":"残酷な描写あり/男主人公/ファンタジー/NTR/露出/調教/SM/異種姦/凌辱/寝取り","counts":"10,902文字"},{"id":"n6656hy","title":"認識改変アプリを拾った金髪少女姫様がホームレスに求婚して変態交尾する話","url":"https://novel18.syosetu.com/n6656hy/","state":"短編","desc":" 留学生のJC金髪少女姫様がホームレスのちんぽ臭に一目惚れ、認識改変アプリを拾ったのを良い事に求婚して変態交尾します。野外露出交尾を繰り返したり、変態交尾結婚式もします。 ","keywords":"台詞のみ/淫語/♡喘ぎ/中出し/膣内射精/竿役の台詞なし/孕ませ/臭いフェチ/精飲/ザー飲/露出/玉舐め/アナル舐め/催眠/洗脳/常識改変/認識改変","counts":"12,935文字"},{"id":"n7139hy","title":"冒険者になって大成した息子からハーレムパーティーの女の子を寝取って孕ませる話","url":"https://novel18.syosetu.com/n7139hy/","state":"短編","desc":" タイトル通りの話。冴えない中年男が将来有望な可愛い女の子を孕ませる感じの話。 ","keywords":"NTR/寝取り/孕ませ","counts":"10,567文字"},{"id":"n6986hy","title":"罰ゲームハーレム２　～イジメのターゲットにしようとしていた陰キャに逆にイジメられる話～","url":"https://novel18.syosetu.com/n6986hy/","state":"短編","desc":" 　ねくらで陰キャな男子に罰ゲームで嘘告白して遊ぼうといていた女子達が、次々に返り討ちに遭い、彼のセックステクに嵌まって抜け出せなくなっていく。  　今回は同級生編。三人の女子がどうして彼に嘘告白し、そしてセックスの虜になったのか。過去話にて描いています。  　※タイトル通りの続編です。前作をお読みでない方は下記のリンクからアクセスして頂き、先にそちらをお読みになることをオススメします。  　※私的に反響が大きかったと思い、浮かれて続編をしたためました。またコメント等もらえると嬉しいです。  https://novel18.syosetu.com/n5267hw/ ","keywords":"現代/罰ゲーム/嘘告白/ハーレム/複数/おしおき/スペレズ/陰キャ/同級生/ギャル/撮影","counts":"16,450文字"},{"id":"n6659hy","title":"メスガキが家に住み着いた。","url":"https://novel18.syosetu.com/n6659hy/","state":"連載中","desc":" 仕事から帰ってくると家の前に発育の良い女の子が座っていた。お引き取り願おうと思った俺だったが、そのガキは防犯ブザーを鳴らそうとしたり、しばらく泊めて欲しい、泊めてくれないと警察に行くとかなんとか、あらゆる手段で脅迫をしてきやがる。……俺と愛華の奇妙な半同棲性活が始まろうとしていた。※メスガキルートと嫁ルートを平行して投稿していきます。 ","keywords":"残酷な描写あり/イチャラブ/メスガキ/巨乳/ハッピーエンド/嫁ルート/ロリ","counts":"35,599文字"},{"id":"n2558gb","title":"転生奴隷戦士の戦い～奴隷だけど虐められてた前世よりマシだなぁ。かわいい女の子宛がわれたし～","url":"https://novel18.syosetu.com/n2558gb/","state":"連載中","desc":" 　いじめによって死んだ僕は、魔法のある世界に転生した。 　でも、生死をかけた戦いを強いられる奴隷。でも、必死に頑張っていたら僕を買ってくれる人が現れたんだ。 　異世界の奴隷リューとして命がけで戦えばご主人様は待遇を良くしてくれる。前世よりよっぽどいい生活だ。 　え？　強くて美形で優秀な奴隷を増やしたいからこの美人な奴隷の女の子を種付けしろだって！ 　僕は、たくさんのかわいい女の子とエッチな事をする事になるのだった。 ","keywords":"残酷な描写あり/異世界転生/男主人公/古代/チート/ハーレム/残念な描写あり/ファンタジー/戦争有/指揮官ではなく一兵士","counts":"778,169文字"},{"id":"n9311ge","title":"咲場さんの家族事情（総受けTSっ娘がお姉さんたちにトロトロにされるお話）","url":"https://novel18.syosetu.com/n9311ge/","state":"連載中","desc":" 咲場ナルの家はどこか世間とズレている。 そんな家族の末弟だった彼は、自身の預かり知らぬ事情で末妹へと見事に性転換を果たした。 そんな彼改め彼女の、とりとめのない世界の話。     懲りもせず2作目を作ってみました。稚作ゆえご笑覧いただければ幸いです。 ","keywords":"ガールズラブ/TS/姉妹/日常/♡喘ぎ/近親相姦/身長差/褐色/ロリ","counts":"15,567文字"},{"id":"n7691hx","title":"【NTR・寝取らせ】『猫耳少女とゲームする～ゲームの中に入り込める彼女は、今日も目の前で喘ぎます～』【水・金更新予定！】","url":"https://novel18.syosetu.com/n7691hx/","state":"連載中","desc":" 『―――全てを集め終わったら、君は帰ってしまうのかな』【※NTR注意】猫耳と尻尾が生えた謎の少女マイは、人の心に散らばった”何かの欠片”を集める為に、協力者の青年と共にゲームで対戦していきます。勝てば欠片を回収することが出来ますが、負ければ相手の精神世界に囚われて―――？　現代世界を舞台にしますが、受ける凌辱、羞恥、調教は、相手の精神世界で行われるため、基本何でもありです。主人公とヒロインは基本的にエロ控えめでいちゃいちゃします。【2022/12/01追記】長編候補の中から、こちらの作品の投稿を決定しました！ ","keywords":"NTR/寝取らせ/現代/猫耳少女/凌辱/羞恥/妄想/ゲーム/調教/ロリ/ほのぼの/いちゃらぶ/日常","counts":"7,451文字"},{"id":"n7033hy","title":"転生したのは良いが、貞操観念が逆転した世界だとは聞いてないぞ！？","url":"https://novel18.syosetu.com/n7033hy/","state":"連載中","desc":" 　とある事故から女性を庇って死亡した少年は、その功績からテンプレ的な異世界転生をすることになった。転生の際にちょっとしたチート能力を与えられ彼は転生を果たしたのだが、何と転生を担当した天使の間違いで、『貞操観念が逆転したファンタジー世界』に転生してしまったっ！？下ネタを言うのは女っ！ナンパをするのも女っ！娼館も女ではなく男が働く場所っ！？ 　これは、貞操観念が逆転したファンタジー世界で、一人の少年が冒険者として世界を冒険しながら、時に女に(性的に)搾り取られたり、酷い時には逆レイプされたりする物語。 ","keywords":"残酷な描写あり/ガールズラブ/異世界転生/ギャグ/男主人公/西洋/中世/ハーレム/冒険/魔法/女性優位/逆レイプ","counts":"8,265文字"},{"id":"n6996hy","title":"教え子である、Jカップ103cm、メートル越えおっぱいの淫乱ドスケベJKに不純異性交遊の事実を突き付けたら、反対に自分の人生が教え子に握られることになった話。","url":"https://novel18.syosetu.com/n6996hy/","state":"完結済","desc":" 近衛明日菜《このえあすな》──。 クラス中の誰からも好かれる、明るい性格の美少女はとてつもなくエロい身体つきをしていた。 そんな彼女のクラス担任となった俺。 立派な陰キャとして学生時代を過ごした俺は、眩しすぎる彼女をいつもいつも視姦していた。 しかし、ある日俺は彼女に関するある噂を聞いてしまう。  ──近衛明日菜は不純異性交遊をしている。  俺は、その真相を確かめるために彼女を生徒指導室に呼び出したのだが──。  ※この作品はPixivにも同じものを投稿しております。 ","keywords":"学園/現代/女子高生/M男/逆レイプ/♡喘ぎ/爆乳/淫乱/女性上位/ベロチュー/誘惑/色仕掛け","counts":"189,702文字"}]
