[{"id":"n4497hz","title":"素直になれない発情期の猫メイド少女ちゃんが大好きなご主人様と結ばれてゴールインするまでの話","url":"https://novel18.syosetu.com/n4497hz/","state":"短編","desc":" 猫獣人でメイドさんのミアちゃんは、夢魔のご主人様のことが大大だ〜い好き。でも、まだまだ素直になれないお年頃だし、えっちな事に興味はあっても真面目な性格のせいで上手くいかない。そんなミアちゃんとご主人様がラブラブのハッピーエンドを迎える一夜の物語です。 ","keywords":"ロリ/猫耳/獣人/ポルチオ/ポルチオマッサージ/ツンデレ/M女/膣内射精/フェラ/チンキス/クンニ/乳首責め/貧乳/スレンダー/受精","counts":"37,314文字"},{"id":"n4514hz","title":"女子小学生姉妹がロリコンじゃない僕をからかってくるのでやり返したらエロいことになってしまった","url":"https://novel18.syosetu.com/n4514hz/","state":"連載中","desc":" 近所に住む女子小学生姉妹・福永麻衣（ふくながまい）と遥（はるか）の付き添いで温泉旅館へ来た僕・裕司（ゆうじ）。露天風呂で麻衣と遥がいつものように僕をからかってきたのでやり返したら状況がどんどんエロい方向に展開してしまい、キスやフェラ、クンニ等を楽しんだ後、最後に結ばれるというお話。短編のつもりで書きだしたものの、長くなり過ぎたので連載にしました。 ","keywords":"ロリ/小学生/処女/フェラ/クンニ/美少女/姉妹/中出し/オナニー/イチャラブ/羞恥","counts":"16,929文字"},{"id":"n4565hz","title":"今日も勇者がヤラレに来る　〜魔王な俺とめんどくさ可愛い女勇者の禁断の関係〜","url":"https://novel18.syosetu.com/n4565hz/","state":"連載中","desc":" 七魔王の一人【怠惰】を司る俺は頭を抱えていた。  俺はある事情で力の半分ほどを失っている。 だからというわけではないが、俺は悪事とは程遠い生活をして戦いとは無縁な日々を送っていた。  悠久の時をただ無為に過ごす無害な魔王。 だというのに勇者が狙いを定めた魔王は俺だった。  ただでさえ少ない戦力をいたずらに削られなかった俺は、自ら迎え撃つことにした。 少しでも勇者を削り、頃合いを見て部下に加勢させる。そう作戦を立てて勇者と対峙した。  「……お前が、魔王？」  現れた勇者は噂に聞く美丈夫ではなく、薄汚れた少女だった。 予想とは違う勇者の姿に首を傾げながらも、宿敵との戦いが火蓋を切る。  「おい、偽物！　いまなら許してやるから、剣をしまって帰れ！」  あっさりと勝ってしまった俺がそう言うと、勇者は崩れ落ちるように蹲り泣き出してしまう。  「僕だって、本物なんだもん……」  戦意を失った勇者は鼻声で事情を話した。  単純な話だ。勇者は二人いる。 先に勇者になったのは目の前の女勇者らしいが、後に勇者になった男の方が身分が確かで優秀だった。  そのせいで、全てを男勇者に奪い取られたそうだ。 なんだこの不憫な勇者は……俺は宿敵ならば殺す覚悟もあるが不憫勇者を殺す気にはなれない。  泣き喚く薄汚れた少女を風呂に入れさせ、美味しい食事を食べさせた。 後は俺の自慢のベッドで一眠りすれば、少しはスッキリして家に帰るだろう。  だが、そんな勇者を眺めていた時、昂っている自分に気づいた。  「なんかムラムラするな」  俺のベッドに精神的に疲弊した少女が眠っている。 薄汚れていて気づかなかったが、よく見れば可愛らしい顔立ちをしていて、甘い香りが鼻をつついてくる。  俺は堪らず勇者に覆いかぶさる。 抵抗されたらやめよう。そう思っていたのに、勇者は少々怯える様子を見せながらも、俺を受け入れた。  そして朝。 「またいつでも来い」と言って俺は勇者を送り出す。  勇者は反発しながら出て行った。 だが、次の日には「魔王っ！　今日こそは僕が勝つ！」と言って元気よく俺の前に現れた。  勇者の目的は俺を倒すことなんかじゃない。 戦いに敗れ、性的な罰を受けに来ているのだ。  今日も勇者がヤラレに来る。 罰という形でしか素直になれない、面倒で可愛い女勇者が。  タイトルに♡が付く話はエロ有りです。  ","keywords":"残酷な描写あり/依存系勇者/ヤンデレメイド/ロリサキュバス/魔王/ハーレム/チート/主人公最強/異世界","counts":"7,848文字"},{"id":"n8616hj","title":"ホテルに女の子を呼んだら実の娘が来たことをきっかけにときどきセックスする仲になった","url":"https://novel18.syosetu.com/n8616hj/","state":"連載中","desc":" ホテルに女の子を呼んだら実の娘が来てしまった。もちろん実の親子でセックスなどするわけにはいかないのだが、なんだかんだでセックスすることになってしまう。それからというもの、娘とときどきセックスをする仲になってしまうのだった。 ","keywords":"近親相姦/父娘相姦","counts":"12,982文字"},{"id":"n4524hz","title":"人妻有名絵師の盗撮を依頼したら勝手に食べられちゃった話","url":"https://novel18.syosetu.com/n4524hz/","state":"短編","desc":" ネットで人気のイラストレーターとオフ会をしたら相手は外見が超絶好みな人妻だった。 どうにかして彼女とエロいことがしたいと思った主人公は『犯罪請負人』に彼女の盗撮を依頼する。 卑猥な画像の数々を手に入れて大満足な主人公、そんな彼のもとに送られてきたのは犯罪請負人からの【依頼以上のプレゼント】だった……  注：BSS、寝取られの要素があります。苦手な方はご注意ください。 ","keywords":"NTR/寝取り/寝取られ/BSS/睡眠姦/レイプ/盗撮/人妻/快楽堕ち","counts":"14,134文字"},{"id":"n4708hz","title":"興味本位で愛犬に処女を捧げた純真な女子中学生がお外でも交尾結合でたっぷり種付けされてトロトロになる話","url":"https://novel18.syosetu.com/n4708hz/","state":"短編","desc":" 愛犬のコタローと毎日のようにえっちしてる中学２年生の少女・月乃（つきの）には悩みがある。 コタローとのえっちが気持ち良すぎて、声を我慢するのが大変なのだ。 親に隠れて家でえっちするのは背徳的で興奮するが、たまには人目を気にせず思う存分に乱れてみたい、そんなお年頃。 夏休みの終わりに、月乃はコタローとの小旅行の計画を立てる。 大自然の中、身も心も動物になって、コタローと最高の獣姦（えっち）をする、そんな計画を――。  ■登場人物  ・月乃 中学２年生。清楚で可憐な見た目で男子から密かに人気があるが、本人は若干男嫌い気味。性に疎い純真な女子中学生。愛犬のコタローのことが大好き。 ・コタロー ５歳の柴犬。無邪気で人懐っこい。月乃のことが大好き。 ","keywords":"女主人公/現代/獣姦/異種姦/JC/中学生/いちゃラブ/犬姦/ハッピーエンド/野外露出/青姦/交尾結合/おしっこ/美少女/♡喘ぎあり","counts":"8,877文字"},{"id":"n4420hz","title":"［聖天使敗北］　天使の力を失った少女がラミア型淫魔にクリ責めされるお話","url":"https://novel18.syosetu.com/n4420hz/","state":"短編","desc":" 淫魔の指が己の秘めた場所に直接触れる感触。 清純が汚されるという予感に泣きそうになりながら、しかしアンは意識して冷静を保った。 いまさら逆転の機が訪れることも、仲間が助けに来ることも期待できない。 ならば、せめて散り際だけでも天使らしくしてみせよう。 この醜く堕落した存在に、最期まで気高くある精神というものを教えてやろう。 心中、アンは決意を抱く。 だが――  「いっ！？　ひいいいいいいっ！？」  淫魔の舌がピチャリと“そこ”に触れると、情けなく悲鳴を上げた。 ほのかな桜色に染まった秘唇の中で、ひっそりと色を濃くして主張する陰核。 天使の身体には排泄も代謝もない。 だから洗うにしても外でついた砂埃を落とす程度だし、それにしたって結界によって行われる。 つまるところ、アンには洗体の経験がほとんどなかった。 人間になってからも石けん水に浸りながら表面を撫でる程度で、身体の奥底に位置する陰核など忘れ去っている。 そんな、包皮から出されて空気に触れるだけでもひりつくような敏感に、淫魔の舌が絡みつくのだからたまらない。 暴力的なほどの快楽。 小さな突起の上で舌がくねるたびに、アンの身体が陸に打ち上げられた魚のようにバタつく。（本文より） ","keywords":"残酷な描写あり/ガールズラブ/シリアス/ダークファンタジー/連続絶頂/現代/天使/ラミア：蛇女/巻きつき：締め付け/拘束/ヒロピン/サキュバス/陵辱：凌辱/クリトリス/レズレイプ/ほぼ最後まで嫌がる/女主人公","counts":"16,678文字"}]
