[{"id":"n8389hz","title":"おっとり美人妻が息子を慰めているうちにセックスしてしまいずるずると深みにはまってしまうお話","url":"https://novel18.syosetu.com/n8389hz/","state":"短編","desc":" 近所でも評判の美人妻「巴」には可愛い一人息子がいる。いつの頃からか息子のオナニーを手伝ってしまい、ついには身体を許して甘美な近親相姦行為へとのめり込んでいく……そんなお話です。 コミッション作品です、pixivにも掲載しています→https://www.pixiv.net/novel/show.php?id=19002017  ","keywords":"近親相姦/母子相姦","counts":"17,153文字"},{"id":"n8245hz","title":"年末年始は嫁の彼女と義母と義姉妹と一緒にセックス三昧の年越し姫初めハーレム","url":"https://novel18.syosetu.com/n8245hz/","state":"連載中","desc":" 人口の男女比率が崩壊し、少子化対策や人工維持のために結婚や子作りが学生にも義務付けられた近未来の日本。 高校一年生の竿矢管雄（さおや くだお）は、ＡＩによって相性のいい異性とマッチングする【パートナー制度】により自分好みの四季条春香（しきじょう はるか）と同じクラスで隣の席同士のペアとなり、恋仲になってすぐに入籍を果たす。 夫婦として子作りに精を出すエロエロな一年間の年の瀬―――愛する春香に誘われて彼女の実家で年末年始を過ごすことになった管雄は、美人で艶やかな義母や綺麗で可愛い義姉妹を交えたハーレムで年越しすることになる。 ","keywords":"姫初め2023/男主人公/ハーレム/イチャラブ/巨乳/ロリ/中出し/ハッピーエンド","counts":"16,941文字"},{"id":"n8756hz","title":"発情期があるタイプの美少女になってしまった幼馴染を守りたい","url":"https://novel18.syosetu.com/n8756hz/","state":"連載中","desc":" 幼馴染の理生はTS病に罹患して美少女になってしまった。しかも理生は発情期があるタイプの美少女になってしまって……。周囲を無自覚に魅了して、しかも自分もついうっかり発情してしまう理生を、僕は守れるのだろうか！？ ","keywords":"TS/TSF/現代/日常/青春/ハッピーエンド/発情期があるタイプ","counts":"6,582文字"},{"id":"n8684hz","title":"隣に住む美少女が僕の子を孕んでいることを僕はまだ知らない","url":"https://novel18.syosetu.com/n8684hz/","state":"短編","desc":" 彼女いない歴＝年齢の30代童貞が、自分でも気づかないうちにアパートの隣の部屋に住む美少女に童貞を奪われているどころか、妊娠までさせちゃっているお話です。  ※隣に住む美少女シリーズ三部作のラストです。前作、前々作を見ていなくても問題ない作りですが、全部見ていただいた方がより楽しめると思います。  一作目URL https://novel18.syosetu.com/n8770hw/  二作目URL https://novel18.syosetu.com/n2478hy/ ","keywords":"巨乳/逆レイプ/騎乗位/童貞/JK/女子高生/ヤンデレ/睡姦/ホラー/妊娠","counts":"19,013文字"},{"id":"n8605hz","title":"口の悪い後輩との姫初め","url":"https://novel18.syosetu.com/n8605hz/","state":"短編","desc":" 大学生でありながら、三賀日に三連金が決定した社畜戦士、小林磨雄。 悲しみに暮れながら帰路につく磨雄の前に現れたのは、いつも彼を小馬鹿にする口の悪い後輩、姫野倫で――？   「姫初め2023」便乗作品です。    ","keywords":"男主人公/現代/純愛/貧乳/巨尻/オナバレ/姫初め2023","counts":"22,812文字"},{"id":"n8535hz","title":"NTR好きの変態がサイコメトリー能力を持ったら","url":"https://novel18.syosetu.com/n8535hz/","state":"連載中","desc":" 　NTRに興奮する変態の主人公が、突然手に入れたサイコメトリーの力で、実は内心自分を好いてくれているヒロインたちが他の男たちの毒牙にかかった過去の記憶を、後からただ見るだけの話。 ","keywords":"学園/現代/ハーレム/NTR/寝取られ/サイコメトリー/JK","counts":"7,621文字"},{"id":"n8654hz","title":"従順な牝犬から恋人に変わった王子さま系女子と飼いぬしだったお姉さんが浮気をうたがったりうたがわれたりしながら詫びレズセックスする","url":"https://novel18.syosetu.com/n8654hz/","state":"完結済","desc":" 佐藤深早希(さとうみさき)は学校で王子さまと呼ばれている石井祐夏(いしいゆな)を深く堕として従順な牝犬として飼っていたが、やがて恋心が芽生えてしまったのでリハビリさせ、対等な恋人としての交際を開始した。 しかしある日、深早希が祐夏にだまって元カノとデートしているのを目撃されてしまい……  ///  もはやこれまで！ よいお年を！ ","keywords":"ガールズラブ/女主人公/現代/百合/レズ/年の差/疑似NTR/ボクっ娘/王子様系/謝罪/クリ責め/潮吹き/ポルチオ/相思相愛/♡喘ぎ/一人称視点","counts":"30,867文字"},{"id":"n8484hz","title":"日本にゴブリンが現れた結果、美少女たちとのサバイバル生活が始まった","url":"https://novel18.syosetu.com/n8484hz/","state":"連載中","desc":" ある日、俺の通う高校のグラウンドに大量のゴブリンが出現。 奴等は人間を襲い、犯すことでゴブリンにする。  たちまち地獄と化す学校。 俺はたまたま助けた同級生の美少女二人と辛うじて避難する。  だが、ゴブリンの勢いは止まらない。 奴等はファンタジー作品にありがちなザコではなかった。 平然と人間の道具を利用するし、日に日に知恵をつけて成長する。  これは、そんな世界を死ぬ気で生き抜く俺の物語。 逃げたり戦ったり、時には美少女たちとの共同生活を楽しんだり。 ただの高校生らしく影ながら混沌の世界を乗り切るぜ。  ※この物語は、法律・法令に反する行為を容認・推奨するものではありません。 ※性描写が多い回のタイトルには(R18)と書いています。 ","keywords":"R15/残酷な描写あり/現代/日本/成長するゴブリン/サバイバル/美少女/ハーレム/ご都合主義/性描写少なめ","counts":"8,273文字"},{"id":"n2275ea","title":"人生をやり直す機会を与えられたが修正を諦め別ルートを開拓する","url":"https://novel18.syosetu.com/n2275ea/","state":"連載中","desc":" ド底辺を歩み、不慮の事故で一生を終える筈が幼少期に遡る形で目を覚ます。しかし『自分』に何の未練もない！　折角やり直せるならスタート地点から変更して今度こそウハウハな人生を！  主人公の「雄一郎」は義母と母の友人達、身近な女性を手籠めにしつつも特異な経験を得たものが手に入れる幾つかの技能「身体操作」と「精神干渉」を駆使し、『最終的』に皆を幸福にする事で堅実に足場を固めた小・中学時代。 身近な幸福を守りながらも外敵を排除し、多くの女を魅了した高校時代。 そして舞台は大学へ。 前世の不毛な記憶を払拭すべく青春を謳歌していく  本作は『異世界転生』は致しません。悪の組織と世界の命運をかけた戦いなど御免です。 あらすじ、キーワードは当初のコンセプトの為、投稿内容と若干隔たりがあります。随時追加、修正を行っていきます。  ","keywords":"男主人公/現代/NTR/浮気/ハーレム/人妻/JK・JD","counts":"282,574文字"},{"id":"n7470hu","title":"貞操逆転世界なのに、男女比は1:1だった。だからビッチになった。","url":"https://novel18.syosetu.com/n7470hu/","state":"連載中","desc":" 女子の性欲が強く、男子の性欲が弱い世界。 中学1年の夏休み。風見迅は付き合って１ヶ月の彼女に流されるまま襲われて、人生初の射精を迎える。 「そっか、ここ貞操逆転世界だ。でも男女比1:1？一妻一夫制？ハーレム築けないじゃねーか！」 射精の瞬間、男子の性欲の強い世界で生きた前世の記憶が、童貞のまま死んだ記憶がフラッシュバックする。 「今世こそモテてやる！！ビッチになってでもやりまくってやる！！」 これはそう誓った男の半生の物語だ。 ＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊ 処女作です。 本番無しのエロには☆を、本番有りのエロには★をサブタイに付けてます。 評価や感想、誤字雑字の報告などいただけると大変助かります。 ","keywords":"男主人公/日常/貞操逆転/中出し/逆レイプ/学園/家庭教師/ビッチ","counts":"17,046文字"},{"id":"n7960hz","title":"【2022年大晦日特別編】怪力男に誇りを砕かれるデカケツ空手少女","url":"https://novel18.syosetu.com/n7960hz/","state":"完結済","desc":" 空手少女のあやかは兄によって裏格闘団体の試合にむりやり出場させられることになった。格闘技経験の無い筋肉隆々な悪漢を倒すため、徹底的に己の肉体を鍛え上げ、試合に臨むあやか。しかし、男の腕力はあやかの想像を絶するほど凄まじく、力任せに振るわれる剛腕にあやかは苦戦していく。それでも諦めずあやかは勇敢に立ち向かっていくが、そんな彼女を容赦の無い暴力と陵辱が襲う。  ※一話目はリョナがほとんどです。Hシーンがあるお話ではタイトルの後ろに「★」を記載しております。 ","keywords":"残酷な描写あり/リョナ/格闘ヒロイン/ミックスファイト/敗北/陵辱/腹パン/乳打撃/巨乳/デカ尻/格闘少女/失禁","counts":"43,082文字"},{"id":"n8403hz","title":"流星光牙ミーティア～自己中魔法少女が市民の性技に敗北アクメする話～","url":"https://novel18.syosetu.com/n8403hz/","state":"短編","desc":" 突如地球に現れた『魔法少女』の力を手にしたのは、鬱屈した感情を抱える自己中な女子高生。暴走する彼女だったが、『怪物』の手を借りた変態教師に倒されてしまい、自慰中毒の敏感即イキまんこという最悪の弱点を突かれることに……！？  ／Skeb依頼品。ご依頼ありがとうございました。Pixivにも投稿。 ／暴力グロ描写と激しい濁音喘ぎ描写が含まれます。 ／前半は第三人称視点中心。後半は一人称視点中心。 ","keywords":"残酷な描写あり/魔法少女/ヒロインピンチ/淫語/♡喘ぎ/中年/即堕ち/オナニー/チン負け/無様エロ","counts":"25,421文字"},{"id":"n2950hq","title":"生まれ変わったら貞操逆転世界・外伝（After）","url":"https://novel18.syosetu.com/n2950hq/","state":"完結済","desc":" 外伝としていますが、完結した『生まれ変わったら貞操逆転世界』（本編）のほぼ後日談的な内容です。 サブタイトルの（）内は作中の日付・主人公である祐の年齢（6月生まれです）。 星印がある時、★：本番有りエロ回、☆：本番無しエロ回。  本編未読の方は先に本編を読んでおくことをお勧めします。 更新ペースは不定期です。 時系列ではなくランダムで送ります。本編で描かれた時期と重なる場合もあります。 本編の主人公である広瀬祐以外の人物からの視点が多くなる予定です。本編で登場済の人物もあれば、外伝のために新しく考えた人物も出てくる予定。 全部で20～30話は投稿しようかなと思っています。  本編URL https://novel18.syosetu.com/n6098fe/ 相川たつき様による本編のコミカライズが4/25より始まっています。 ニコニコ静画：http://seiga.nicovideo.jp/comic/57884 CW：https://comic-walker.com/contents/detail/KDCW_VP01203008010000_68  ","keywords":"男主人公/現代/学園/ハーレム/パラレルワールド/タイムリープ/貞操逆転/近親相姦/高校生/処女/イチャラブ","counts":"315,118文字"},{"id":"n0512gu","title":"オジサンチンポを拒否できない貧乏巨乳女子大生のスケベな日常","url":"https://novel18.syosetu.com/n0512gu/","state":"連載中","desc":" 小柄で巨乳な貧乏女子大生の牛込桃はオジサンチンポに逆らえないチョロエロ娘である。 いろんな場所でいろんなオジサンにえっちな目に遭わされるが、毎回気持ち良くなってオジサンたちと次の約束をしてしまう。 桃はオジサンチンポから逃げられるのか？  不特定多数のオジサンと関係を持ってしまう可愛くてエッチで流されやすい女子大生の話。おじおね。 ストーリー性はほぼなくただエッチしてるだけなので、読みたい話だけ読んでも問題ありません。 無理矢理描写ありますが最終的にほぼ合意です。悲壮感は全くありません。 オジサンは普通のおじさんだったり汚いおじさんだったりでかっこいいおじさんはいません。 モブ姦されるJDがアンアン♡喘ぐだけの話です。  お好きなシチュエーション等ございましたらぜひ感想から教えてください。性癖に合致したら書きます。 pixivでも投稿中。 ","keywords":"現代/女主人公/女子大生/巨乳/中年/♡喘ぎ/淫乱/淫語/中出し/痴漢/撮影/輪姦/羞恥/レイプ/露出","counts":"229,270文字"},{"id":"n8629hz","title":"寝取ら霊　～幽霊の俺は彼女がイケメンに即堕ちするのを見ていることしか出来ない～","url":"https://novel18.syosetu.com/n8629hz/","state":"短編","desc":" 不慮の事故で死に、幽霊と化した青年。 その目の前でイケメンにナンパされた彼女はホイホイついていってしまう。 意図せず彼女に取り憑いてしまったのか、青年もその後についていくはめになり……。 （pixiv同時掲載） ","keywords":"寝取られ/NTR/即堕ち/オホ声/♡喘ぎ","counts":"5,178文字"}]
