[{"id":"n9249hy","title":"魔法少女が天使な幼馴染によく似ていたからめちゃくちゃに犯す事にした//大好きな幼馴染に魔法少女になった私をめちゃくちゃに調教してもらった","url":"https://novel18.syosetu.com/n9249hy/","state":"短編","desc":" 幼なじみ、レイプ、許されは最高にエッチですので今回は幼馴染魔法少女レイプ許されです。悪役化け物治安維持のバイトをしているDKが魔法少女（ほぼ恋人なのに一線超えられない幼馴染さんによく似てる（※本人））を見つけて本人には絶対出来ない手痛いレイプで性奴隷にします。  天使だと思っていた、どうやってでも責任取るつもりだったのに本当はレイプされて感じるようなインモラル淫乱だった彼女をどんどん調教して淫紋を書き足して二人で幸せになります。 ","keywords":"現代　日本/幼なじみ　幼馴染/誘い受け/魔法少女/処女　破瓜/調教/淫紋/レイプ/ヒロピン/あまあま/インモラル/ダーク/許され/母乳","counts":"13,382文字"},{"id":"n9329hy","title":"心中オフ会で出会った「私なんか」が口癖の暗い美人の薄幸お姉さんと一緒にどうせ死ぬなら明るく逝こうと財布の中身を全部使って高級フレンチを食べたり中出ししまくったけど、どうせ死ぬなら彼女を幸せにしたい","url":"https://novel18.syosetu.com/n9329hy/","state":"短編","desc":" 「……あぁ。　私を気持ちよくしようなんて思わないでください。　男の人を気持ちよくするの好きなんで」  人肌恋しい冬の季節。心中オフ会の待ち合わせをする彼の前には現れたのは結婚指輪を付けた暗い美人のヤミヤミさんだった。重苦しい空気の中、二人はどうせ死ぬなら全財産を使い切って死のうと決める。「どうせ死ぬから」まるで魔法の言葉のように、それまで灰色だった世界が嘘みたいに明るくなる。幸せな時間を過ごす二人。 だがそんな時間も終わりを迎え、本来の目的を果たそうとするのだが───。 ","keywords":"オフ会/人妻/暗い美人/鬱勃起/心中/歳上/お姉さん/逆レイプ/薄幸/中出し/女性優位/既婚者/自殺/メンヘラ/ハッピーエンド","counts":"13,527文字"},{"id":"n9448hy","title":"未来カノジョ♥予約中　～神無月優（15）の一年…～","url":"https://novel18.syosetu.com/n9448hy/","state":"連載中","desc":" 小さい頃から大好きだった一つ年上の幼馴染、神無月優お姉さん。優姉さんが一足早く卒業し、県内でも有数の有名私立に進学した時、ボクは長年秘めていたこの思いを伝えたのだ――『今から猛勉強し、ボクも来年優姉さんの学校に自分も必ず合格するから、もし受験に合格出来たらその時は…ボクの恋人になって下さい！』――と。ボクの噛み噛みの告白を、優姉さんは最後まで微笑みながら聞いてくれ、その答えは…『じゃあ今から受験に備えないとね♪　頑張って――私の未来のカレシ君♪』と。　――その答えにボクは涙が止まらず、この日からボクと優姉さんは、『将来のカレシとカノジョ』になったのだ。 ","keywords":"寝取られ/NTR/幼馴染/お姉さん/快楽堕ち/ビッチ化/ビデオレター/●REC/恋人","counts":"8,758文字"},{"id":"n9320hy","title":"永久魔獣出産母胎　～子宮剥奪少女騎士の終わらない異形妊娠出産淫獄～","url":"https://novel18.syosetu.com/n9320hy/","state":"連載中","desc":" とある異世界において人類を脅かす存在――”魔獣”。  殺戮と破壊を振りまき暴虐の快楽に酔う彼らと、生存圏を守るために剣を振るう人類の戦いは、今尚終わること無く繰り返され続けている。  これはそんな戦いのほんの一幕の出来事。後の人類の歴史において僅かな期間のみその活躍が刻まれ、英雄とまで呼ばれた少女騎士の、その知られざる終わりの物語。   ◆◆◆◆◆  世界観はファンタジーです。リョナ要素が沢山。異種姦オンリー。苦手な方は注意してください。 ","keywords":"残酷な描写あり/ダーク/女主人公/人外/バッドエンド/リョナ/四肢欠損/妊娠/出産/異種姦","counts":"17,106文字"},{"id":"n9268hy","title":"後輩に押し倒される快楽が忘れられない合法ロリ美少女先輩が、今度は合意の上での体格差交尾に酔いしれる話","url":"https://novel18.syosetu.com/n9268hy/","state":"短編","desc":" 小学生並の低身長を誇る合法ロリ美少女、ユキこと大和川優希。後輩男子とのはじめてのセックスを経験した結果、今までのオナニーで満足出来なくなった彼女が彼とのデートを楽しんだ帰りに2度目のセックスでフラストレーションを吹き飛ばす体格差ックスに沈むお話。 ","keywords":"女主人公/女子高生/♡喘ぎ/現代/日常/ハッピーエンド/ラブコメ/純愛/ほのぼの/イチャラブ/和姦","counts":"15,909文字"},{"id":"n9241hy","title":"兄が義妹を押し倒してしまう話(罠)","url":"https://novel18.syosetu.com/n9241hy/","state":"短編","desc":" 兄のハルヤは義妹のアイカを押し倒してしまう。 ","keywords":"義妹/巨乳/イチャラブ","counts":"13,164文字"},{"id":"n9371hy","title":"女刑事である母の裏の顔","url":"https://novel18.syosetu.com/n9371hy/","state":"短編","desc":" 両親が刑事である息子は両親を尊敬し、いずれ同じ様な立派な刑事になる事を夢見てた… だが子は知らない母の苦悩を…そして心の隙から一人の裏の人間によって変えられていた事を。 最初はただ正義の為にと身体を差し出してた女刑事は、男の為に自分の立場を利用する女へ変化するのだった。 ","keywords":"母NTR/NTR/浮気/不倫/妊娠/托卵/刑事/悪堕ち","counts":"14,257文字"},{"id":"n9523hy","title":"王都から帰ってきた息子のハーレムパーティーの女の子を寝取る話","url":"https://novel18.syosetu.com/n9523hy/","state":"連載中","desc":" 中年の村人ガルザス42歳のもとに王都に行って冒険者になった息子が帰ってくる。大勢の美少女を連れて。 息子のハーレムパーティーに中年親父の魔の手が差し迫るというだいたいタイトル通りの話です。以前書いた短編を連載化しました。 ","keywords":"NTR/♡喘ぎ/男性視点","counts":"3,175文字"},{"id":"n8683hy","title":"くノ一学園の房中術試験","url":"https://novel18.syosetu.com/n8683hy/","state":"短編","desc":" くノ一学園で、女性との美春は、房中術の試験を受けることになった。 それは、教師と実際に性交して、先にイった方が負けの試験。 教師と生徒だったはずの二人だったが、試験は思わぬ展開を見せていって…。 ","keywords":"くノ一/忍者/女学生/教師/房中術/巨乳/中出し","counts":"13,368文字"},{"id":"n0345fo","title":"黒い穴　～底辺のオッサン、ゴミ箱と一緒に異世界を行く～","url":"https://novel18.syosetu.com/n0345fo/","state":"完結済","desc":" 　事業に失敗した俺は、膨大な借金を抱え、人生の吹き溜まりに転落。 　借金に借金を重ね、街金に追い込まれて逃げ場所がなくなると、すべてを精算して終わらせる決意をした。 　手前勝手な底辺らしい実にクズな選択の計画――ついには実行に移す。俺を追い込んだ街金に放火して、全て火炎に包んで終わらそうとしたのだ。 　街金の事務所を火炎地獄と化し、全身火だるまになって倒れた俺だが、炎に焼かれる断末魔に現れた黒い穴。 　とうにこの世界への未練を捨てた俺だったが、身体を焼かれる苦しみから逃れるために、その穴に飛び込んだ。 　――気がつくと、そこは見知らぬ土地。 　誰も知らない世界で、『ゴミ箱』と名づけた黒い穴との生活が始まったのだが――。 　人々は、なぜか俺を聖者だと言う。 　こんなしょうもないオッサンの俺のどこが聖者だというのか。 　俺の意思とは関係なく、流れ着いた世界で信仰されている白と黒の神様同士の争いに巻き込まれていく。  　主人公はクズです。胸糞展開多数。人も殺すし女も犯します。そういうのが苦手な方はスルーしてください。  　なろう版をR18対応に改稿したものになります。  　完結いたしました。 ","keywords":"残酷な描写あり/異世界転移/異世界/黒い穴/チート/獣人/アナル/奴隷/エルフ/聖女/ゴミ","counts":"1,631,953文字"},{"id":"n6265hx","title":"旅館姉妹と出張の僕","url":"https://novel18.syosetu.com/n6265hx/","state":"連載中","desc":" 　都内の大手建築会社に勤める内田ナオトは、3年ぶりに信州の工事現場に出張で訪れた。懐かしい景色に、前回の出張を思い出す。そこには妹のように接していた２人の姉妹がいたが、３年という歳月は２人の心も身体も成長させていた。 　大人の魅力を持ち始めた少女の魅力に、ナオトは心を惹かれていく。信州の伸びやかな自然で育った少女たちとの好奇心と純情と欲望の出張が始まった。  　この作品は、以前ナンネットに投稿された自身の作品を再構成、加筆したものです。 ","keywords":"老舗旅館/信州/姉妹/少女純愛/ロリータ/お兄ちゃん","counts":"23,978文字"},{"id":"n6960gn","title":"童貞おじさん、異世界奴隷ハーレムでひたすらイチャイチャする","url":"https://novel18.syosetu.com/n6960gn/","state":"連載中","desc":" 　童貞のおっさんが、異世界で無双して奴隷ハーレムを作り、いちゃラブを楽しむお話です。 　３０歳の誕生日を童貞のまま迎え、見事魔法使いに転職した主人公、平良　徹（たいら　とおる）。彼の元に不思議なプレートが送られてくる。 　不審に思いながらもプレートを色々触ってみると、突然、文字が浮かび上がった。 　『自動翻訳モード起動・・・初期設定を開始してください』 　興味をひかれた主人公は、早速キャラネームと特技：重力魔法を設定する。 　次の瞬間、プレートが激しく発光し、光が収まる頃には周囲の景色が一変していた。 　そしてプレートにはこう書かれている 　『ヴァルフヘイムへようこそ！』・・・と。 （旧題「異世界ハーレム冒険記」）：タイトル変更しました。 　読みやすいよう、行間の調整を行いました。 ","keywords":"残酷な描写あり/異世界転移/男主人公/チート/ハーレム/ファンタジー/冒険/日常/ほのぼの/処女/性奴隷/主人公最強/イチャラブ/ご都合主義","counts":"660,205文字"}]
