[{"id":"n7098hx","title":"金髪爆乳の幼馴染とのお泊まり会で初エッチしたら気持ち良すぎてクセになってしまう話","url":"https://novel18.syosetu.com/n7098hx/","state":"短編","desc":" 「俺」の一人称で進行する小説です  登場人物  ・長谷川玲央 17歳。小さい頃からの幼馴染。外ハネのある短めの金髪。元気溌剌な性格。   AIのべりすとを使って書いた作品です。誤字脱字がありましたらご報告ください。 ","keywords":"ほのぼの/青春/日常/巨乳/爆乳/女子高生/JK/誘惑/絶倫/和姦/ハッピーエンド/現代/連続絶頂/乳首責め","counts":"23,021文字"},{"id":"n6587hx","title":"【おっ♡おっ♡おっ♡まっ、毎日19時にイくっ♡】無防備すぎる押しに弱すぎるクラスメイトの文学少女と仲良くなったから家に呼んで強引にセックスしまくるぞ♡♡♡オラッ！！俺のチンポしゃぶれ！！快楽堕ち！！！","url":"https://novel18.syosetu.com/n6587hx/","state":"連載中","desc":" 主人公はちんぽが滅茶苦茶デカいこと以外は普通の男子高校生。 多くの男子高校生がそうであるように、彼には気になるクラスメイトがいた。 窓際の席で、いつも一人で本を読んでいる黒瀬さん……。 彼女の白魚のような細い指を、長く艶やかな黒髪を、眼鏡の奥でとろんと垂れた瞳を……見つめる度に彼は思う。  あーっ、セックスしたい！！！！！！！  彼女の細い腰をがしっと掴んで！　でけぇケツにガンガン腰をぶつけて　！バカデカいおっぱいをブルンブルン揺らして！　30cm以上ある超巨根で膣内エグりまくって！　中出ししたい！！！！！  そんな夢を胸に抱いて、主人公は彼女との距離を段々と詰めていく。 同じ本の話をして、同じ道を歩いて帰って、同じ景色を眺めるそんな日々……。 こうして関係を深めていけば、いつかは結ばれる日が来るかもしれない。  ――そんな悠長なことしてたら青春が終わっちまうぜ！！！！  大体冷静に考えてもみてくれ。 黒瀬さんみたいに大人しくて、純情で、可愛くて、おっぱいの大きい子は……悪い男の餌食になるに違いないんだ！！ 女なんて使い捨てのオナホとしか思ってないクソ男に適当にヤリ捨てられて俺はそんなことになってるとも知らずいつもの様に一人部屋でシコシコとペニスをしごきゴミ袋がたぷたぷになるまで精液を吐き出してうっ、うっ、うっ……。  じゃあ一体、どうすればいいんですか！？ なるしかねぇだろ……俺自身が、黒瀬さんを食べる『悪い男』に！！！  そう決意した主人公、まんまと家に呼び出された黒瀬さん。 『お友達の家に遊びに来るのはじめて……楽しいな……』と恥ずかしそうに控えめに笑う純粋な彼女に……盛りのついたケダモノの魔の手と魔のチンポが襲い掛かる！！！  哀れ、今更怯えてももう遅い！！ ここはケダモノの巣、目の前にいるのはオス！！ 少女はなすすべもなくおっ♡　おっ♡　おっ♡　おっ♡　すっ♡　すごい♡♡♡ おちんちん♡♡♡♡　おちんちんすきっ♡♡♡♡ ","keywords":"ほのぼの/男主人公/現代/青春/快楽堕ち/フェラ/おもらし/男性優位/バニーガール/レイプ/♡喘ぎ/中出し/ハッピーエンド/セクハラ","counts":"37,635文字"},{"id":"n7244hx","title":"堕落へ誘うマゾロリ淫魔ゼラちゃんの夏休み。","url":"https://novel18.syosetu.com/n7244hx/","state":"短編","desc":" 　天使のような悪魔の笑顔を浮かべるマゾロリ淫魔ゼラちゃんがお隣のお兄さんを堕落させるためだけの話。 ","keywords":"淫乱/ロリ/淫魔/煽り/♡喘ぎ/いちゃらぶ","counts":"47,377文字"},{"id":"n7154hx","title":"実は夜這い因習村だった田舎　街育ちの少年が色んな男に夜這いされる幼馴染にムカムカ来て八つ当たりお仕置きエッチする話","url":"https://novel18.syosetu.com/n7154hx/","state":"短編","desc":" 今回は異文化風習モノです。 人口数千人のとある村には夜這い風習が残っていて、夜ごと女は色々な男を閨に呼んでいます。そんな事今まで露とも知らなかった主人公も夏休み中毎日色んな女性に夜這いしています。でも結婚の約束をした本命幼馴染が他の男に夜這いされてるのにはちょくちょくイライラしていて最後には我慢できなくなって八つ当たりお仕置きエッチして反省を促します。  BPN因習杯参加作品  ","keywords":"現代　日本/姦通　ビッチ/因習　風習/処女　破瓜/儀式/ショート/JK/夏休み/３P/幼なじみ/幼馴染/インモラル　ダーク/NTR　NTRれ/BPN/異文化交流","counts":"18,101文字"},{"id":"n9515hw","title":"凛々しく優しく堂々としてるけど実は独占欲と嫉妬心が強くてむっつりドスケベな変態性欲持ちの黒髪長身デカパイ彼女がオナホールに嫉妬して彼女でしか射精できない様おちんちん調教してくる話","url":"https://novel18.syosetu.com/n9515hw/","state":"短編","desc":" 『節度のある付き合いをしよう』とプラトニックな関係を続けていた幼馴染彼女にオナホールオナニーを浮気と咎められてメス肉・メスフェロモンによるザーメンおもらしおちんちん調教されます。終盤はイチャラブ変態交尾でハッピーエンドです。 ","keywords":"ほぼヒロインの台詞/淫語/♡喘ぎ/中出し/膣内射精/イチャラブ/巨乳/おもらし射精/発情メスフェロモン","counts":"10,731文字"},{"id":"n6956hx","title":"AVのべりすと～俺の書いたエロ小説通りになる世界～","url":"https://novel18.syosetu.com/n6956hx/","state":"短編","desc":" AVのべりすと、それは書かれた通りのエロ展開に現実を改変する力を持ったWebサイト。 偶然にもそこにたどり着いた“俺”は、日常的にいじめてくる同じクラスのギャルにエロいお仕置きを与えることを思い付く。 さぁ、現実を意のままに操りAVみたいな世界に変えろ！ ","keywords":"男主人公/ご都合主義/AV/ギャル/中出し/現実改変/エロアプリ/孕ませ/レイプ/女子高生/現代/調教","counts":"3,535文字"},{"id":"n7243hx","title":"メス喰い〜寝取られた女たちとのえっちな関係〜","url":"https://novel18.syosetu.com/n7243hx/","state":"連載中","desc":" 自分の妻や女を他人に寝取らせて興奮する父。 自分の父親の性癖を初めて知った僕は、寝取られた女たちとえっちな関係を築いて父さんとは真逆の道を進むことにした。   ","keywords":"性癖/ハーレム/寝取られ/寝取らせ/巨乳/人妻/アナル/巨根/レイプ/ショタ/母親/NTR/ロリ/AV/大量射精","counts":"9,857文字"},{"id":"n7009hx","title":"結婚して家を出ていく妹に睡眠姦してしまった兄の話","url":"https://novel18.syosetu.com/n7009hx/","state":"短編","desc":" 結婚して家を出る妹に対し、悔しさと悲しさから睡眠薬を盛り、 睡眠姦してしまった兄の話 ","keywords":"睡眠姦/眠姦/妹/兄/兄妹/近親相姦/寝取り/孕ませ","counts":"38,923文字"},{"id":"n2920ht","title":"貞操逆転世界の歩き方","url":"https://novel18.syosetu.com/n2920ht/","state":"連載中","desc":" ちょっとした事故で病院に担ぎ込まれた主人公は、病室のベッドの上で目を覚ました時、前世の記憶を取り戻す。 そして同時に理解する。ここが所謂『貞操逆転世界』なのだという事を。 男性と女性の比率が1：10000という極端な世界。 そのうえ男性は女性に生理的嫌悪感を抱いて心身ともに距離を置いている。 そんな良くある貞操御逆転世界で、前世の記憶を取り戻した主人公はナニをどうするのか。  上記の通りの良くある貞操逆転物ですが、一度書いて見たくて筆を取りました。 少しでも楽しんで頂けたなら幸いです。 ","keywords":"貞操逆転/ハーレム/いちゃらぶ/着衣多め/年上多め/近親相姦（？）/ハッピーエンド/幼馴染/御都合主義/SF（少し不思議）/ほのぼの/男主人公","counts":"110,418文字"},{"id":"n4745fl","title":"ハズレ赤魔道士は賢者タイムに無双する","url":"https://novel18.syosetu.com/n4745fl/","state":"連載中","desc":" オルギスノベルより書籍１～2巻発売中！ 『ヤングドラゴンエイジ』にてコミカライズ連載中！ 　作画は『ここが噂のエル・パラシオ』『第13保健室』の【あおやぎ孝夫】先生です！！  ハズレ初級職【赤魔道士】になったせいで中級職へのクラスチェンジができなくなったレオンは、【賢者】という未知のクラス候補が出るも条件を満たせず、ついには高ランクパーティーをクビになってしまう。しかしそれを期に、上級職ばかりのパーティーではともかく、彼はその万能性で他の冒険者たちから一目置かれていることを知ることとなった。一度は見た勇者への夢を諦め、冒険者として堅実に暮らしていくことに決めたレオンだったが、新たな門出の祝いにと、ギルドマスターに連れて行ってもらった風俗店で筆下ろしを済ませた彼の頭に、メッセージが流れた。  《賢者タイムを開始します》  器用貧乏なハズレ職から、時限式とはいえ最強職へとクラスチェンジができるようになったレオンは、世界中に点在し、モンスターを生み出し続ける『塔』の攻略を進め、やがて最後の塔へいたる勇者を再び目指すと決意するのだった。  【ハズレ職】【追放】からの【覚醒】のち【賢者】【無双】！ そして【ダンジョン攻略】に【成り上がり】！！ もちろん【ざまぁ】もあれば【ハーレム】だってあるっ！！！ ウェブ小説界に渦巻く【男の欲望】【全部入り】の【本格】【エロティック】【ハイファンタジー】開幕でござい！！！！  カクヨム、ノベルアッププラスにて【R-15版】の連載を開始しました。 エッチシーンはカットしてますが、書籍オリジナルエピソードを掲載予定です。 ","keywords":"残酷な描写あり/男主人公/勇者/ハーレム/チート/ハッピーエンド/ダンジョン/無双/賢者/追放/成り上がり/中出し/風俗/ざまぁ（軽め）","counts":"379,239文字"},{"id":"n7196hx","title":"夏の狐","url":"https://novel18.syosetu.com/n7196hx/","state":"短編","desc":" お姉さんに導かれてロリに膣内射精したりする話です。体液多め。ネチョメイン。バトルポルノ小説因習杯参加作品。 ","keywords":"シリアス/男主人公/現代/飲精/孕ませ/処女/和姦","counts":"6,708文字"},{"id":"n6404hk","title":"王子繁殖促進計画「王子の性欲を刺激せよ」　～よってたかって性欲を刺激される小国王子の異世界奮闘記～","url":"https://novel18.syosetu.com/n6404hk/","state":"連載中","desc":" 小国だが王子に転生した俺。　 意外に甘くない現実に戸惑いつつも、いつかはエロエロハーレムが作れたらいいな、と思っていたが……　  幼馴染が、いとこのお姉ちゃんが、周りの美少女達が、恥じらいながらも一生懸命、俺の性欲を刺激してくる。　  え？　俺の性欲を刺激するために、国家プロジェクトが立ち上がった？　  ――大国目指して内政に戦闘にエロに奮闘する、小国王子リヒトベルトの物語。　  ※ ♡はエロメイン　 ※ 第三章開始！ ","keywords":"残酷な描写あり/異世界転生/ハーレム/男主人公/魔法/戦記/淫語/羞恥/美少女/イチャラブ/♡喘ぎ/孕ませ/巨乳","counts":"608,142文字"},{"id":"n8998hu","title":"寝取る為に僕ができること","url":"https://novel18.syosetu.com/n8998hu/","state":"連載中","desc":" 新田俊一は陰キャぼっちな高校一年生である。ある日、一目惚れした同級生、坂上心春の着替えを盗撮していた時に彼氏がいる事を知ってしまう。身勝手な嫉妬と欲望にまみれた俊一は、心春を自分のモノにするために行動し始めるのだった。その過程で気安く話しかけてくれる日焼け美少女、大和撫子な生徒会長、包容力溢れる巨乳同級生などなど……身近にいる美女の弱みを手に入れ脅迫していく。全ては心春を手に入れるために……  ※寝取ってからの寝取られはありません。寝取らせもありません。他人棒は出すことにしました。あらかじめご了承ください。 ","keywords":"残酷な描写あり/寝取り/複数ヒロイン/男主人公/NTR/快楽堕ち/調教/盗撮/レイプ/脅迫","counts":"154,001文字"}]
