[{"id":"n2350hx","title":"悲しい別れの物語の筈がチンポが強すぎてエロ小説になってしまった話","url":"https://novel18.syosetu.com/n2350hx/","state":"短編","desc":" 夏休み、安城博人は柿崎円と出会った。平凡な学生である博人に対し、円はさる財閥の一人娘。別離は初めから約束されていた……。が、しかし博人のチンポが強すぎて、思い出のためと行われたセックスで、円は何度もマゾアクメをキメてしまう。 ","keywords":"現代/♡喘ぎ/純愛/身分差","counts":"21,235文字"},{"id":"n9317dj","title":"時間停止能力に目覚めたけどＡＶみたいにはいかない！","url":"https://novel18.syosetu.com/n9317dj/","state":"連載中","desc":" 時間停止能力を身につけた「俺」だが、人や物を動かせなかったり、スマホは使えなかったり、ＡＶのようにはいかない。しかし、そんな能力を身につけた男がエロいことを試みないわけがない。不自由な時間停止能力でエロのために奮闘する男の物語。 （主人公が正義感を出したり、逆に邪悪になる話が出る可能性もあります） ","keywords":"時間停止/パンチラ/覗き/自慰/下着","counts":"74,774文字"},{"id":"n2464hx","title":"クラスメイトの藍原さんはクールで近寄りがたい美少女だけど、恋人の僕にだけはデレッデレに甘えてくるし、すっごくドエロい声で喘ぐ上にめちゃくちゃ尽くしてくれるから、控えめに言って最高のカノジョです。","url":"https://novel18.syosetu.com/n2464hx/","state":"短編","desc":" クラスメイトの『藍原紡希（あいはらつむぎ）』と付き合っている主人公『水瀬満流（みなせみちる）』。 藍原さんはクールで近寄りがたい美少女だけど、恋人の満流の前ではいつもデレデレ。スキンシップ過剰気味な甘えん坊の女の子だ。 おまけにえっちなことにも積極的で、自分から進んでおちんちんをしゃぶってくれる、めちゃくちゃ尽くすタイプの子でもある。 好きな人が喜ぶことならなんでもしてあげたい、クールだけど好き好きオーラ全開でグイグイくるクーデレ女子と思う存分いちゃいちゃする。糖度１００％あまあまストーリー。 ","keywords":"男主人公/現代/JK/女子高生/ほのぼの/ハッピーエンド/フェラ/いちゃラブ/恋愛/コンドーム/あまあま/クーデレ/巨乳/美少女/♡喘ぎあり","counts":"11,147文字"},{"id":"n1775hx","title":"slaveアプリをダウンロードしますか？","url":"https://novel18.syosetu.com/n1775hx/","state":"連載中","desc":" 人生に絶望していた僕は未来からきた自分自身にslaveアプリというなぞのアプリをインストールしてもらう。僕はそれをつかい欲望のままにいきる。まずは僕をいじめていたやつを自殺においこむ。そしてやつのグループにいた生徒たちを一人一人始末していく。男子は再起不能にし、女子は性欲処理の道具とする。 僕はこのアプリをつかい悪魔となる。 ","keywords":"残酷な描写あり/ハロウィン2022/天子と悪魔/アプリ/中出し/巨乳/レイプ/性奴隷/ハーレム/調教/男の娘","counts":"22,456文字"},{"id":"n0045hx","title":"無敵の催眠おじさん(レベル999)から偶然催眠アプリを奪えたけど、レベル1の僕では皆にかかった催眠を解けません。レベルを上げるにはエロい経験を積まなれけばなりませんが、童貞の僕には荷が重そうです","url":"https://novel18.syosetu.com/n0045hx/","state":"連載中","desc":" 少し気弱だが心優しい高校生の小野寺光一は、校内一の美少女である宮森鈴華の隣の席になったことを喜びながらも平凡な学校生活を送っていた。 しかしある日、新型ウイルスに感染してしまった光一は1ヶ月ほど学校を休むことになってしまう。そして久々に登校したその日、光一は校内の様子がおかしいことに気付く。 そう、光一が休んでいる1ヶ月の間に、学校は催眠おじさんに支配されていたのだ……！　  ※主人公は常識人で催眠アプリを悪用しようとは考えもしない善人です。おまけに完全に受け身体質のヘタレ童貞なので、催眠アプリで鬼畜無双の展開はなく、むしろ若干NTRを思わせるシーンがあるのでご注意下さい。 ","keywords":"催眠/学園/女子高生/JK/巨乳/童貞/NTR/男性受け","counts":"51,158文字"},{"id":"n6524hw","title":"疎遠になっていた幼馴染（彼氏あり）の弱みを握ったのでセフレにしてみた","url":"https://novel18.syosetu.com/n6524hw/","state":"連載中","desc":" 春日真（かすが　まこと）は部活の最中、幼馴染の佐倉花恋（さくら　かれん）とその恋人である九条真（くじょう　まこと）が淫行にふけっている場面を目撃する。 とっさにその場面をスマホで撮影した春日は、その動画を脅迫材料にして佐倉を自分の部屋に連れ込み、フェラをするよう要求するのだった。 ","keywords":"男主人公/学園/ハーレム/現代/寝取り/脅迫/快楽堕ち/幼馴染/同級生","counts":"119,393文字"},{"id":"n8235hw","title":"寄生端末人形肉オナホ","url":"https://novel18.syosetu.com/n8235hw/","state":"連載中","desc":" 雷に打たれて、若い女の子に寄生して都合のいい肉オナホに変えてしまうスライムを吐き出すようになった男が、性欲に流されて肉オナホを犯したり、増やしていく話です。  本編9話+エロ抜きエピローグ1話　予定の中編となります。 ","keywords":"寄生/人形化/操り/セックス/フェラチオ/パイズリフェラ/人格擬態/中学生/高校生/男主人公","counts":"41,732文字"},{"id":"n2556hx","title":"明日隕石が落ちて死ぬ世界。俺は女友達（身長185センチ／Fカップ／ギザ歯／JK）とナマで繋がった──もう最期だから隠してた好意も全開でイチャラブ甘々セックスする♡","url":"https://novel18.syosetu.com/n2556hx/","state":"短編","desc":" 隕石が落ちて明日には地球が滅びる世界。 少年少女はナマで繋がった。どうせ明日には無い命なのだから。ああ、こんなことならもっと早く好きだと伝えれば良かった。そうすれば、きっと楽しい日々が送れたのに……。  死がふたりを分かつまで、一緒にいよう。 俺達なら、どんなことだって乗り越えられるのだから。 ","keywords":"イチャラブ/高校生/高身長/巨乳/デカ尻","counts":"11,918文字"},{"id":"n2646hx","title":"高潔なデカパイ黒竜騎士フレデリカと大魔竜オスガキ邪悪デカマラくん","url":"https://novel18.syosetu.com/n2646hx/","state":"完結済","desc":" 「さだめ」を失った魂は滅びを厭い竜を選び、女騎士は名誉の為に剣を執った。一匹と一人は戦いの果てに魂を繋ぎ、ここに第五の竜騎士たるもの、魔竜騎士、あるいは黒竜騎士と呼ばれる存在が生まれた。互いの望みを満たすため、竜騎士は帰還を果たすのだった。（高潔で凛々しい女騎士フレデリカ(30歳・爆乳長身デカケツ美女)が、醜悪キモゲス性欲のオスガキくん専用オナホ奴隷ママ妻になってイチャイチャする合間に箸休め的なストーリーがあります） ","keywords":"残酷な描写あり/異世界転生/竜騎士/ショタおね/爆乳/チン負け/淫語","counts":"28,660文字"},{"id":"n2635hx","title":"クールろりがき大魔法使いを人外従者が生やしたちんぽでぶち犯すだけのお話","url":"https://novel18.syosetu.com/n2635hx/","state":"短編","desc":" タイトル通りの事を三万文字かけてやります。  ","keywords":"ガールズラブ/ふたなり/人外/百合/ロリ/おねロリ","counts":"29,022文字"},{"id":"n2937hu","title":"【電子書籍化】クラスで2番目に可愛いボーイッシュ幼馴染を、二泊三日の修学旅行で寝取って種付けセックス漬けにする話","url":"https://novel18.syosetu.com/n2937hu/","state":"完結済","desc":" ※フランス書院eブックスより電子書籍化。上下巻で今冬発売予定です※  ずっと好きだった幼馴染には、中学から付き合っている彼氏がいた。修学旅行初日、俺はそんな幼馴染への思いをこらえきれなくなる。 どうなってもいいから幼馴染を手に入れたい――そう願ったとき、「叶えた」という謎の声が聞こえた。  エロチートを授かったわけでも、幼馴染が俺を好きになったわけでもない。 授かったのは、「絶対に手に入れられる」という謎の確信と、不思議と幼馴染の心や性感のツボが分かってしまう力だった。  可愛すぎるボーイッシュ巨乳幼馴染を、二泊三日の修学旅行で寝取って、完全に手に入れるまでのお話です。   ※Fantiaにて限定エピソード公開中です。 ※総合日間1位・週間1位・年間8位ありがとうございます。 ","keywords":"寝取り/NTR/BSS（寝取り視点）/男主人公/中出し/処女喪失/幼馴染/巨乳/恋愛/女子高生/官能描写多め/寝取られヒロイン/WSS/イチャラブ/ハッピーエンド","counts":"219,233文字"},{"id":"n1551hw","title":"おっさん異世界物語","url":"https://novel18.syosetu.com/n1551hw/","state":"連載中","desc":" 通勤途中に着の身着のまま異世界に放り出された。魔物がうろつく森の中から人里を目指す。そこで見たものは、遅れた文明、力が物を言う社会、奴隷制度が普及している世界。厳しい世界で、自分も荒くれ者になって生きていくことを選ぶ。おっさんも奴隷をゲットするが－－ ","keywords":"残酷な描写あり/ガールズラブ/異世界転移/シリアス/ダーク/男主人公/魔法/ハーレム/奴隷/ハイファンタジー/冒険/アナル/中出し/寝取り/グロ/スカトロ","counts":"151,921文字"},{"id":"n1559hx","title":"ポルチオバイブ貞操帯遠隔操作アプリ　エメラルドキャット","url":"https://novel18.syosetu.com/n1559hx/","state":"連載中","desc":" 大都会首都の女子高生。ポルチオバイブ貞操帯を穿かされた少女たちはVIPによる遠隔操作アプリで、都会のど真ん中なのにもかかわらずポルチオを快感責めにされ、衆人環視の中絶頂してしまう。 ただでさえ二十四時間ディルドはポルチオを押し上げて刺激し続けている。そこに強烈な振動を受けたらどうなるか、絶頂につぐ絶頂。時には放尿してしまったり、そそうをすることもある。 代わりに彼女たちは現金を受け取ることができた。彼女たちは自ら志願して、この過酷な快感責め生活をしていたのだ。 主人公の高校生、斉藤友樹はひょんなことから開発者からアプリを譲り受ける。 アプリを有効化してみれば、クラスメイト、幼馴染、生徒会長、妹、清純そうなあの子さえもセーラー服に身を包んで、そのスカートに隠したオマタにはバイブ貞操帯が装着されていた。 少女たちを快感責め、絶頂責めで追い込んでいく。 少女たちは通学路、路上、教室、全校集会、映画館、パーティー、水族館、デート……あらゆる場所で恥辱に苛まれる。それでも必死に隠し通すしかないのだ。 ほらあの子も「顔を赤く上気させてしばしば目をつぶる」刺激を我慢している証拠だった。 ","keywords":"貞操帯/仕込みバイブ/快感責め/女子高生/女子中学生/幼馴染/妹/ポルチオ責め/遠隔バイブ/リモコンバイブ/羞恥責め/絶頂/失禁/おもらし/男主人公","counts":"69,928文字"},{"id":"n1417hu","title":"美少女とパコパコ三昧するだけで生きていける素晴らしき貞操逆転世界","url":"https://novel18.syosetu.com/n1417hu/","state":"連載中","desc":" 無職とフリーターを繰り返しながらその日暮らしで生きている宮永 雄輝１９歳。 気が付くと彼は男女比１：１０００の世界の住人になっていた。  おまけにこの世界の男性は性欲がとても弱く月に一度出すのが普通。週一で出来れば絶倫扱い。 街中で美女に逆ナンされ、この世界での男は身体を売れることを知った雄輝は街中ですれ違う自分好みの美女に声を掛ける。  「今日のご飯と寝床を用意してくれるなら５万円で一晩セックスしてあげる」  元の世界では絶対にあり得ないナンパが１００％成功する素晴らしく都合のいい世界の物語。 ","keywords":"異世界転生/貞操逆転世界/ご都合主義/ハーレム/無責任中出し/膣内射精","counts":"183,964文字"},{"id":"n0711hx","title":"デカマラでぶっ壊れる彼女との関係性♡","url":"https://novel18.syosetu.com/n0711hx/","state":"連載中","desc":" 　～2022/10/29～ 　最新話『オタクに優しいギャルが、デカマラでチンポに優しいギャルへとぶっ壊されちゃうお話♡』を投稿しました。  　ハード和姦がぜんぜんない気がしたので自分で作りました。  　気になるあの娘との関係性が、デカマラで一発ヤったらぶっ壊れちゃった系のオリジナル純愛モノです。 　繰り返しますが純愛モノで、NTRとかの要素は一切ないですが、マジカルデカマラで女の子の色々がぶっ壊れます。  ○内容の感想はこちらからでも受け付けてます○ https://odaibako.net/u/is_sousakuinnry  ▼作者の割と呟かない近況が分かるTwitterはこちら▼ twitter/is_sousakuinnry ","keywords":"純愛/ハード和姦/チン堕ち/快楽堕ち/巨根/♡喘ぎ/淫語","counts":"30,582文字"},{"id":"n0770hx","title":"ハロウィンに浮かれるテーマパークで、俺だけが美少女３人とＨしないと出られない観覧車に閉じ込められたり、お医者さんごっこしたり、４Ｐしちゃったりする話","url":"https://novel18.syosetu.com/n0770hx/","state":"連載中","desc":" ■ハロウィン限定コスプレイベントを開催中のテーマパークで、男子3人女子3人のトリプルデートをすることになった主人公たち。けれど女子チームはこの日のためにある計画を立てていて――  ■女子チームは、清楚系正統派ただのむっつり秋乃ちゃん、いろいろ大きい金髪サバサバ系のリリス、銀髪ロリ体型オタク富豪令嬢銀奈。この3人と、あんなことやそんなことをしてしまいます。  ■Hシーンのあるエピソードはそれぞれ2万字前後でこってりめ。1エピソード内で最後までいきます（予定）。  ■ガールズラブのタグについて：4P中にガールズたちがキャッキャウフフするシーンがあるため。基本的には男主人公くん中心のラブラブものです。あと前回までのあらすじ。  ■残酷な描写ありのタグについて：お化け屋敷の軽いホラー表現および、H中に噛むシーンがあるため。全体的なトーンとしてはイチャラブ系の話です。  ■「AllNight HALLOWEEN 2022」参加作品 ","keywords":"残酷な描写あり/ガールズラブ/ハロウィン2022/シーツ/天使と悪魔/テーマパーク/現代/男主人公/4P/コスプレ/スク水/ナース/ウエディングドレス/中出し/ハーレム/SF/♡喘ぎ","counts":"116,400文字"},{"id":"n2530hx","title":"ハロウィン　家庭教師のバイトの最中に教え子のお母さんでもある若妻と","url":"https://novel18.syosetu.com/n2530hx/","state":"短編","desc":" ハロウィン当日。 家庭教師のバイトをしてついでにいろいろごちそうになる話です。 ","keywords":"ほのぼの/男主人公/現代/日常/人妻/母/教え子/家庭教師/♡喘ぎ/声ガマン/浮気/ハロウィン2022/シーツ","counts":"6,838文字"},{"id":"n5450hv","title":"逆転世界で最強の肉体とスキルを手に入れた","url":"https://novel18.syosetu.com/n5450hv/","state":"連載中","desc":" 転生した先は男子の貞操観念が逆転し男性は1000人に一人の貴重な存在となった異世界。 筋肉質で大柄な体格。平均の3倍のサイズの性器。何度も発射出来る絶倫パワー、オスとして恵まれ過ぎた規格外の肉体と女性のあらゆる情報を表示出来るエロスキルを獲得して前世で楽しめなかった青春と性春を取り戻す！ ","keywords":"異世界転生/現代/貞操逆転/あべこべ/ハーレム/男女比/チートスキル/ギャグ/コメディ/学園モノ","counts":"124,741文字"},{"id":"n9371hw","title":"昔パーティーから追放した男と再会して気まずい","url":"https://novel18.syosetu.com/n9371hw/","state":"連載中","desc":" 年増(異世界基準)女冒険者が、昔パーティーから追放した少年と再会して、なんやかんやして純愛堕ちする話。追放ものの流行に数百周遅れで乗っかりたかったけど追放要素あんまないです。 *短期連載、毎日更新します。 *R18パートはタイトルに「#」を付けています。 ","keywords":"残酷な描写あり/異世界転移/女主人公/女性視点/異世界/追放/中出し/巨乳/♡喘ぎ/イチャラブ/年の差","counts":"36,118文字"},{"id":"n1937hx","title":"澄ました巨乳ハーフ美少女を”お尻ぺんぺん♡”で躾けてわからせる話〜学園のアイドル、白麗ミサ〜","url":"https://novel18.syosetu.com/n1937hx/","state":"短編","desc":" 　イギリス人と日本人のハーフで、アイドル顔負けの美少女、白麗ミサ。街を歩けば必ずスカウトされる容姿とスタイルの持ち主であり、全校男子のオナペットにされているどエロい体の持ち主でもある。  　そんな彼女を学年主任の先生が”わからせる”話。  　※スパンキング多めです。 　※淫語、♡喘ぎなどが含まれているので苦手な方はご注意を。 ","keywords":"男主人公/美少女/快楽堕ち/♡喘ぎ/淫語/スパンキング/JK/全裸土下座","counts":"8,920文字"},{"id":"n7182hw","title":"ロリっ娘と戯れたくて自宅でリラクゼーションサロンを始めたらロリっ娘ハーレムが出来た件（全話挿絵ありバージョン）","url":"https://novel18.syosetu.com/n7182hw/","state":"連載中","desc":" 注意 全話に挿絵追加予定。どんな感じの挿絵かは目次下部にあるので参考にしてくださいませ↓↓↓ 此方は挿絵無しで完結している作品です。小説本文のみを見たい方はこちらにどうぞ。 https://novel18.syosetu.com/n3954hs/ 尚、本作の新規イラストは全てnovelAI等のAIを使って制作している為、AIイラスト等に忌避感がある方は小説のみの方を見るか、ブラウザバック推奨です。 また、AIイラストの為、違和感や不自然な点があります。なるべくキャラとイラストに合わせて内容を改変しておりますが、悪しからずご了承ください。  主人公である佐島仁（さじま　まさる）（３５歳）は昔に手に入れた仮想通貨を発見し一夜にして大金を手に入れた。 仕事を辞め自宅を購入し悠々自適な生活を送っていたが、やる事も無く暇すぎてすぐに飽きてしまう。 何をしたいか考えた時、自分がロリコンでありロリっ娘と戯れたいと言う思いに至る。 あわよくば少女の体に触れてお話出来れば良いと、安易に少女向けの激安リラクゼーションサロンを開いて見れば。気が付けば少女がわらわらと自宅にやってくるようになった。 元気なさわやかスポーツ系の無知少女に委員長系ツンデレ少女、超絶美少女だけど残念ドスケベ少女に両刀の金髪洋ツインテ少女。 気が付けば賑やかになる幸せなハーレムリラクライフのお話。 ","keywords":"現代/ロリ/ほのぼの/中出し/調教/ハーレム/処女/日常/JS/絶倫/美少女/小学生/おしっこ/挿絵あり/AIイラスト","counts":"118,795文字"},{"id":"n2400hx","title":"ゲーミングちんぽ華道部お嬢様ックス","url":"https://novel18.syosetu.com/n2400hx/","state":"連載中","desc":" タイトルでお察しください。 ※作中のゲーミングちんぽ華道の設定は独自の解釈によるものです。 ","keywords":"現代/ゲーミングちんぽ華道/独自解釈/おほ声","counts":"5,879文字"},{"id":"n8918hw","title":"清楚な生徒会長が堕ちていく。兄貴の恋人となったようだが、誰が相手でも、どのような手を使っても、俺は彼女の身も心も俺に染めてみせる。","url":"https://novel18.syosetu.com/n8918hw/","state":"連載中","desc":" 隣の家に、美人姉妹が引っ越してきた。  　俺は桐谷悠介。 　同じ高校の3年にスポーツでも勉強でも優秀な兄がいる。その兄は俺が狙っていた先輩、藤原結衣（ユイ）と付き合い始めた。  　この物語は、俺が狙っていたユイが隣の家への引っ越してきたことをきっかけに、藤原姉妹と幼馴染であるハルカを巻き込み、ユイを自分の女にするお話しです。  　※寝取りの要素はありますが、主人公が寝取られるような要素はありません。 　※一部ガールズラブの要素もあります。  ---------------------------------------------------------------------------------------  ■登場人物 俺：桐谷悠介-ユウスケ。高校2年。174cm。ショートレイヤーの黒髪。部活にも入らず、勉強も適当、よくよく見ればイケメンとも見えなくもない。 兄：桐谷良介-リョウスケ。180cm。高校3年で野球部のエース。勉強もできる素朴で優しいイケメンだが、野球部の伝統や慣習から、髪型は丸刈り。 姉：藤原結衣-ユイ。高校3年、162cm。86（F）/58/85。胸下までのロングストレートの黒髪を普段はアップにしている。生徒会長を務める優等生、兄貴の付き合いたての恋人で清楚な少女。誕生日：8/20 妹：藤原心羽-ミウ。高校1年、152cm。78/52/80。茶系のゆるふわミディアムボブ。水泳部に所属している。ギャルっぽさと軽さが目立つ少女。 幼馴染：朝倉遥-ハルカ。高校2年。170cm。長身で89（G）/60/87の成熟した体型。黒髪のショートボブ。水泳部、全国大会で優勝を争うほどの優秀で高校では有名な少女。 ","keywords":"ガールズラブ/男主人公/寝取り/NTR/清楚/生徒会長/水泳部/幼馴染/姉妹/美少女/ハーレム/巨乳/高身長/現代/ギャル","counts":"75,825文字"},{"id":"n5653hw","title":" 催眠アプリで、ずっと好きだった高嶺の花の彼女を落としたいから、まずは何とも思っていない幼馴染の少女を練習台にします。","url":"https://novel18.syosetu.com/n5653hw/","state":"連載中","desc":" 　高校２年生の長内（おさない）康介（こうすけ）は、とある出来事から学校の中でもボッチとなり、鬱屈とした日々を過ごしていた。 　そんな康介には片思いを募らせる相手がいる。綾瀬みはる。高嶺の花の同級生。高校の入学式で一目惚れして以来、彼女への思いは募るばかりだ。 　ある日、夜の公園に現れた謎の女性「絶対者X」から催眠アプリ「X-BOOK」を与えられる。半信半疑ながらもそれを使用することで綾瀬みはるを自分の恋人にしようと考え始める。 　しかし、検証もなしに、いきなり本命に使うのはリスクが高い。そこで康介は幼馴染の七宮（ななみや）友美（ともみ）をまずは練習台にすることを思いつく。  略称『さいまず（SIMZ）』 ","keywords":"催眠/NTR/寝取られ/寝取り/洗脳/女子高生/青春/幼馴染/学園/人妻","counts":"66,397文字"},{"id":"n4892ht","title":"異世界の美少女たちは俺をエロい目で見てました","url":"https://novel18.syosetu.com/n4892ht/","state":"連載中","desc":" 　異世界に転移した主人公、アキラを待っていたのは、とても優しい美少女たちだった。彼女たちは右も左も分からぬアキラを手厚く導き、親しく接してくれたのだ。  「ああ、なんて優しい世界なんだろう！　こんな世界に来られて、俺は幸せ者だなあ」  　……アキラは知らない。自分に話しかけてきた美少女は全員ヤリモクだった事を。 　優しかったのは、男女比が狂っているが故の処女丸出しの優しさだったということを。 　そしてアキラは無意識に、多くの美少女を逆レイプ決行寸前にまでガチ恋させていたことを……。 ","keywords":"異世界転移/貞操逆転/ハーレム/逆レイプ/逆セクハラ/イチャラブ/♡喘ぎ","counts":"206,177文字"},{"id":"n8770hw","title":"隣に住む美少女にとっくに童貞を奪われてることを僕はまだ知らない","url":"https://novel18.syosetu.com/n8770hw/","state":"短編","desc":" 彼女いない歴＝年齢のアラサー童貞が、自分でも知らないうちにアパートの隣の部屋に住む美少女に童貞を奪われていたお話です。 ","keywords":"巨乳/逆レイプ/騎乗位/童貞/JC/ヤンデレ/睡姦/セーラー服","counts":"9,238文字"},{"id":"n0987hx","title":"醜いがゆえ蔑まれ虐げられてきた低身長むちむちデカパイごっくんボディな魔族たちが起死回生のため呼び出した魔王様により幸福と極上雌自覚をぷにあなの奥から叩きこまれちゃうやつ","url":"https://novel18.syosetu.com/n0987hx/","state":"連載中","desc":" スケブリクエストで書いたヤツです。 タイトル通りデカパイでぷにぷになロリたちが鬼のようにハメ倒されます。 フゥーハハハ！！！ 完結まで日間投稿。プロローグ含め全１１章構成です。 ついった　@Deijiedaiwa ","keywords":"異世界転移/人外/魔王/ギャグ/西洋/ハーレム/ハッピーエンド/ロリ爆乳/純愛尊厳破壊/孕ませ/搾乳/乳責め/おもらし/美醜逆転","counts":"132,888文字"},{"id":"n2347hx","title":"ヤッたら終わると思っていたガサツ系ボーイッシュの幼なじみは俺の知らないところで女にされていました","url":"https://novel18.syosetu.com/n2347hx/","state":"連載中","desc":" 俺が片思いをしている相手。幼なじみの優月レイラ。親しみやすくて、高校二年生になるまでいつも一緒に過ごしてきたはずの彼女は、俺の知らないところで女になっていた。※この作品はpixivにも投稿をしています。 ","keywords":"残酷な描写あり/NTR/寝取られ/BSS/中出し/JK","counts":"12,018文字"},{"id":"n3280hr","title":"セクシャル・クエスト　～エッチなお題をクリアして、目指せイチャラブハーレムライフ！～","url":"https://novel18.syosetu.com/n3280hr/","state":"連載中","desc":" 20歳の大学生、朝木タケナオは、見慣れぬアプリがスマホにインストールされていることに気づいた。 その名も【セクシャル・クエスト】―― エッチなお題をクリアしてポイントを貯め、ガチャやショップ、現金化に使用することができるのだ。 お題は主に【今日のお題（デイリー・クエスト）】・【今週のお題（ウィークリー・クエスト）】・【今月のお題（マンスリー・クエスト）】の三種類。 さらには【秘密のお題（シークレット・クエスト）】や【追加のお題（エクストラ・クエスト）】なんかもあるらしく・・・ もし1ヶ月間クエストを達成しなければ、ペナルティでアソコが短小化＆不能化！？　 ペニスの危機を回避するためクエストに挑戦していると、サークルのマドンナ的美女が協力を申し出てきて――気づけばハーレムに！？　 これは、エッチなクエストと様々な美女たちに振り回される主人公タケナオのイチャラブエッチな物語である。 ＊＊＊＊＊ 不定期更新です。１０話まではストックあり。 ストーリー展開はゆっくりです。 感想には返信しませんのでご了承ください。 ","keywords":"男主人公/大学生・サークル/スマホアプリ/クエスト/エッチなお題/ファンタジーアイテム/ハーレム/イチャラブ/美女/又従妹（はとこ）/処女/先輩・後輩/ヤリ部屋/中出し・膣内射精/ガチャ","counts":"168,235文字"},{"id":"n2482hx","title":"俺たちは当てられただけ","url":"https://novel18.syosetu.com/n2482hx/","state":"短編","desc":" クラスメイトの時宮さん。学業もスポーツも万能で、校内トップクラスの顔立ちの良さで周囲から慕われていながら、誰にでも優しく気さくに話す。そんな完璧超人のような存在で、俺を含めて当然学校中の男子がお近づきになりたいと一度は夢見るも、遠巻きに見るしかできないかあるいは無謀に特攻し儚く散っていた。　高校2年の夏休み。俺、磯村雅利は友人カップルに付き合って、そんな時宮さんと一緒にキャンプに来ていた。夜、2人きりになった俺たちの間に、ある事がきっかけでエッチな雰囲気にが流れはじめ…………。 ","keywords":"男主人公/青春/女子高生/現代/処女/クリ責め/手マン/中出し/純愛/イチャラブ/騎乗位/ハッピーエンド","counts":"14,315文字"},{"id":"n7957hv","title":"幸せになれなかった勇者たちのために","url":"https://novel18.syosetu.com/n7957hv/","state":"連載中","desc":" 勇者によって死の超克という野望を打ち砕かれた羊角の死霊術士ヒエロは復讐を誓って地下に潜った。 時は流れ、魔王討伐を果たした勇者たちが案の定人々に裏切られたところを略取に向かったヒエロだったが、すでに彼女らは不幸のどん底に落ちていた。 「――うっそであろお主ら」 責め苦によって四肢と片目を失った勇者、不死者に生きながら食われた聖女、薬物によって心と体を壊された騎士――復讐を果たす為には、まず彼女らを立ち直らせる必要がある。 すごく邪悪そうでそんなに悪くない少し悪い死霊術師による本末転倒復讐劇（予定）。 ","keywords":"残酷な描写あり/ファンタジー/欠損/リョナ/勘違い/屍姦","counts":"44,902文字"},{"id":"n8627ht","title":"ひょんなことから巨乳美少女JKが通い妻となりまして","url":"https://novel18.syosetu.com/n8627ht/","state":"連載中","desc":" 巨乳美少女JKとくたびれたリーマンのお兄さんがイチャラブえろえろするお話  フェティシズムな内容が若干多め（筆者の性癖） 2日に1度のペースで投稿できればなと思います   ※節タイトルの後ろに♥がついてるものはHなシーンありです（殆どやん） ※完結まで書き溜めておりますので、安心してお読みください ","keywords":"R15/現代/女子高生/イチャラブ/巨乳/ふともも/フェチ/中出し/日常/通い妻/おっぱい/フェラチオ/あまあま/純愛","counts":"153,625文字"},{"id":"n4115hw","title":"男女問わずモテモテな王子様系銀髪高身長美女である西園寺玲音は、陰キャで根暗な俺のセフレ。〜今はまだ体だけの関係なのに、最近やたらと生ハメ種付けセックスを強要してきて俺をめちゃくちゃ誘惑してくるのだが〜","url":"https://novel18.syosetu.com/n4115hw/","state":"短編","desc":" 完全にタイトル通りでございます。  本作品は文字数が6万文字超えています。暇な時に読むか、区切りのいいところで休憩しつつお読みいただけると幸いです。  ※♡マークがあります。苦手な方はご注意を。 ","keywords":"イチャラブ/王子様系女子/一途/ハートマーク/純愛/重すぎる愛","counts":"64,567文字"},{"id":"n4864hw","title":"現代ファンタジー風の貞操逆転世界を生きていく","url":"https://novel18.syosetu.com/n4864hw/","state":"連載中","desc":" 彼女いない歴＝年齢の童貞大学生、村島海（むらしまかい）は気づけば異世界にいた。転移先の世界は男女比1：4の貞操逆転世界で、男は性欲がほとんどない。さらに男女の生活領域が分かれているため、女たちは性欲を持て余していた。そんな世界なら自分でもモテるかも。そう思った海（かい）は、唯一男女が引き離されない職業――冒険者になることを決意する。いざなってみると、男の冒険者はたくさんいるが皆女に興味がなく、入れ食い状態。ついでにチート能力もあるみたいだし、女を喰いまくりつつ、ちょっとヒーローにでもなってみるか。これは、そんなあまりにも都合の良い世界の物語。 ","keywords":"残酷な描写あり/異世界転移/貞操逆転/ハーレム/巨乳/処女/男女比/種付け/チート/異世界/膣内射精/現代/中出し/ご都合主義/ハッピーエンド/ファンタジー","counts":"61,750文字"},{"id":"n1156hx","title":"あなたの『お願い』はぜ〜んぶ聞いてもらえる世界で、彼氏持ちギャルと人妻をオナホにしたり、おっきい女の子に全身甘やかされてママになってもらったり、風紀委員長と校則違反の孕ませお嫁さんえっちしたりする話","url":"https://novel18.syosetu.com/n1156hx/","state":"短編","desc":" \"あなた\"のお願いは、たとえどんな内容でも、絶対に断られることはありません。 「怒らないで」と言えば優しくしてくれるし。 「甘えさせて」と言えば甘々に可愛がってくれるし。 「えっちして」と言えば誰だっておまんこを差し出してくれます。  これは、そんな\"あなた\"の、ありふれた日常の話。  ――――  この作品はPixivにも投稿しています。 https://www.pixiv.net/novel/show.php?id=18589739  22/10/25 日間総合4位、短編1位ありがとうございます！！！！ まさか1位をいただけるなんて幸甚の極みです。 まだまだ未熟ですが、今後ともよろしくお願いします……！ ","keywords":"現代/ハーレム/ご都合主義/甘やかし/手コキ/太ももズリ/孕ませ/3P/寝取り/♡喘ぎ/♡多め/セリフのみ","counts":"8,433文字"},{"id":"n1570hx","title":"姫騎士音楽隊　～秘密の装備、膣拡張してクリピで演奏する恥辱の弦楽器～","url":"https://novel18.syosetu.com/n1570hx/","state":"連載中","desc":" 王国の魔法防御の切り札である姫騎士音楽隊。その楽器装備は一般には非公開でクリピアスに糸を張り膣穴で音を倍増させる弦楽器でとてもエロい装備だった。 それを知らない姫騎士に憧れる女の子たちは姫騎士になるため学院に入り基礎訓練を重ね、そして姫騎士になるとそのエロさと刺激の強さを訓練という調教で克服するしかなかった。強い刺激で秘密だけど愛液を垂れ流しながらパレードする姫騎士音楽隊は羞恥心もすごい特別な職業である。  ","keywords":"残酷な描写あり/女主人公/膣拡張/肛門拡張/エロ楽器/騎士団/異世界ファンタジー/学園/ミニスカート/ニーソックス/ラビアガーター/クリピアス/乳首ピアス/パイパン/NTR/アナルセックス","counts":"63,308文字"},{"id":"n0911hx","title":"オナホの恩返し──彼女に隠れて銀髪妹JKと時短交尾しまくる一日──","url":"https://novel18.syosetu.com/n0911hx/","state":"短編","desc":" ある日、しがない大学生は重い決断を下した。　下ネタ嫌いの彼女と付き合い続けるため、持っていたエログッズを全て捨てたのだ！　しかしその翌日、愛用のオナホに憑いていた付喪神が布団に潜り込んできて……！？  ","keywords":"男主人公/早漏/絶倫/妹/JK/逆寝取られ/隠姦/パンツ手コキ/フェラ/中出し/オホ声/♡喘ぎ/ファンタジー要素/ハッピーエンド","counts":"15,610文字"},{"id":"n8022hw","title":"偽りの敗者の誤算　〜歪んだ性癖の天才、ロリ勇者に懐かれて畜生の道を歩めない〜","url":"https://novel18.syosetu.com/n8022hw/","state":"連載中","desc":" 整った容姿に天賦の才能。 英雄になるべく生を受けた男は、ただ一点の欠点があった。  強い女を屈服させる事でしか満足できない性癖。 それも、まずは女に勝利し、挑発し、憎まれ、力を付けてきた女に今度はわざと負けて優越感に浸らせる。 そして、持って生まれた整った顔立ちを歪ませて女の情欲を煽り襲わせ、頃合いを見て性的に反撃するのだ。それはもう、徹底的に……。  落として、上げて、突き落とす。 男はどうしようもなく性癖が歪んでいたのだ。  「くくく……勇者は男だって決まりがあるから、あいつはあんな格好をしているのか！　良い、凄く良い」  男と偽る女勇者に近づく魔の手……。 だが、勇者は一筋縄ではいかなかった。  「ししょー！　今日は何処で修行しますかー？」  負かしても、凄いと褒められ、勝ちを譲っても、褒めて褒めてと擦り寄ってくる勇者。  男はどうしようもなく歪んでいた。 だが、男はどうしようもなく懐かれていた。ロリ勇者に。  「人生ってのは上手くいかねーな……」  それでも男は諦めない。 その道中、世界を救ってしまう系ファンタジー。  タイトルに♡が入ってる話は18禁内容です。 ","keywords":"残酷な描写あり/主人公最強/ロリ勇者/女騎士/女剣士/美少女/チート/ハーレム/異世界/ファンタジー","counts":"24,215文字"},{"id":"n5431hr","title":"格付けされる世界で生きていく","url":"https://novel18.syosetu.com/n5431hr/","state":"連載中","desc":" 男女比率が1：1万の世界。 人類の文明は一度滅び、新たな文明の進化において、男性は産まれ難く数が少なかった。 そんな世界に生きる一人の中学3年生の男子は、自分の人生に絶望した。 そして……自らの肉体に旧世界の遺伝子情報から再構築したとある人格を移植することにしたのであった。 移植から目覚めて3日間、高熱にうなされながらもこの肉体の中に定着した新たな人格が目覚める。 ","keywords":"異世界転生/男女比/ご都合主義/格付け/ちょいエロ","counts":"772,041文字"},{"id":"n9668hw","title":"天才退魔師須藤有紗は妖魔王専用淫乱契約嫁","url":"https://novel18.syosetu.com/n9668hw/","state":"連載中","desc":" 　須藤有紗は天才退魔師である。 　天涯孤独の身でありながら18歳にして一流の退魔師として認められ、数々の上級妖魔の討伐や退散に携わってきた歴戦の猛者だ。 　そんな経歴を持ちながら艶やかな黒い長髪に凛とした眼差し、すっきりとした目鼻立ちに桜色の唇、背はモデルと見間違うほどにすらりと高く、鍛え上げられたプロポーションには平均よりもやや大きな胸と肉感的な尻が下品に感じられない程度に女性らしさを主張する。 　年若い麗しの天才退魔師、それが須藤有紗の世間一般での評判である。 　そして、彼女の実家である須藤家はある特殊な役目を負っていた。 　三百年前、日本を襲った妖魔王を退散させるため、その肉体の大半を封印したのが須藤家の祖先であった。 　元は須藤と名乗っていなかった彼らは、封印した肉体の管理を国の退魔組織に任せた後に家名を須藤に変え、封印を解く鍵を管理し続けていた。 　有紗が10歳を迎えたその日、有紗以外の一族は殺され、唯一残された有紗は復讐の機会を伺っていた。  　復讐を誓ってから8年後、そんな天才退魔師の須藤有紗がとあるきっかけから妖魔王と契約し、復讐を計画しながらヤりまくるお話。  毎週木曜0時更新予定 ","keywords":"残酷な描写あり/女主人公/和風/現代/人外/触手/退魔師/和姦/アナル/種付け/孕ませ/淫乱/ふたなり/肉体改造/妖魔","counts":"38,530文字"},{"id":"n2646hw","title":"魔力無し判定で追放されたが婚約破棄された女騎士と出会ってイチャイチャします。","url":"https://novel18.syosetu.com/n2646hw/","state":"連載中","desc":" 異世界転生して宮廷魔導師の伯爵家に生まれたカインは１０歳のときの「祝福の儀」による魔力測定で 「魔力無し＋属性無し」が判明し、廃嫡され家を追い出される。自分のユニークスキルである「エナジードレイン」により魔力を吸収できることがわかり、奴隷身分に堕ちながらも成長して１８歳になる。一方、他国では横暴な王太子に婚約破棄された上、敗戦の責任をなすりつけられた女騎士マーガレットがヨルン大陸に流れてくる。二人はあるきっかけで出会い、共に冒険を始めます。  ","keywords":"残酷な描写あり/異世界転生/異世界転移/ラブコメ/追放/婚約破棄/ハッピーエンド/いちゃラブ/ファンタジー/ハーレム/脚フェチ/ツンデレ/チート","counts":"202,608文字"},{"id":"n3373hs","title":"無職からの成り上がり！　〜ニートになった俺。エロスキルを獲得し、異世界と日本で生ハメ中出しセックス三昧の生活を送る。気づいたら貴族の姫君やお嬢様たちによる、種付けハーレムが完成していたんだが⁉︎〜","url":"https://novel18.syosetu.com/n3373hs/","state":"連載中","desc":" 「やってらんねぇっての！」 　俺、紅郷冬弥（こうごうとうや）はある日、とうとう勤めていた会社を辞めてしまった。その帰り道に住んでいるアパートの階段で、1羽の白い鳥と出会ってしまう。 　……なんかこの鳥、超しゃべっているんですけど！？ え！？　お前と契約すると、エロスキルが使える様になるだって……！？ 　その日から俺は、自称英雄の導き手「キュイ」を相棒に、日本と異世界を行き来しつつ、ファンタジーセックスライフを送る生活が始まった……！ 　異世界で貴族の姫君たちに種付けセックスする一方で、日本でもお嬢様学園に通う女の子や、バイト先の専門学生ともいい感じになり……！？ 　今日も俺は、新たなエロスキル解放のために…！　無遠慮に生ハメ種付け中出しセックスをしつつ、金を貯めるっ！ 　ちょいちょいバトルもあるけど、英雄の力で目指せ！　ファンタジーハーレムライフッ！  ◼️基本はエロチート主人公による、ハーレムエロファンタジーです。日本パートと異世界パートを繰り返しながらストーリーが進んでいきます。 ◼️日間1位、週間1位、月間1位、四半期2位に入れました！　応援いただいている皆様、本当にありがとうございます！ ","keywords":"残酷な描写あり/異世界転移/ファンタジー　魔法/バトル　ロリ　レイプ/美少女　処女　巨乳/中出し　種付け　姫/お嬢様　チート/イチャラブ　ハーレム","counts":"388,815文字"},{"id":"n6813ht","title":"ハメ撮りハーレムはビッチなギャルと！ 〜竿役に採用されて始まる、ギャルハメ配信生活。イチャラブ交尾を心がけたら、全員孕みたがりのボテ腹彼女になりました。〜","url":"https://novel18.syosetu.com/n6813ht/","state":"連載中","desc":"  　主人公、相羽陽太（あいばようた）は、重度のバーチャル配信者オタクである。 　数多くのバーチャル配信者をチャンネル登録し、眠っている時と授業を受けている時以外は常に視聴している程のヘビーユーザーだ。  　日々バーチャル配信者の放送を見ては、チャット欄に書き込んで配信者や他のリスナーと交流し、月々のお小遣いも投げ銭と推しのグッズに費やしている。 　そんな生活をしているものだから、クラスメイトからは名前でなく、オタクくんと呼ばれる始末。 　リアルの友達はいない、ぼっちである。 　だが配信とSNSを含めた交流だけで、彼は十分満足していた。  　ある日、彼は屋上で一人、推しのバーチャル配信者の生放送を視聴していた。 　いつものように推しに投げ銭をしようとした瞬間、クラスのメートル級バストの女子にスマホを覗かれ、声をかけられる。  　金髪黒ギャルで、オタクにも明るく接してくる、芦田凪月（あしだなつき）。 　銀髪白ギャルで背が陽太よりも高く、無口で見下すような冷たい瞳をした、竹川姫里花（たけかわきりか）。 　どちらも彼氏を取っ替え引っ替えしていると噂の、ビッチギャルである。  　二人は陽太を取り囲み、ある提案をしてきた。  「ねえオタクくーん、どうせならあたしらに投げ銭しない？♡　てか、あたしらのこと手伝ってよ♡」  ","keywords":"ギャル/ハーレム/種付け/孕ませ/妊娠/ボテ腹/イチャラブ/JK/ハメ撮り","counts":"522,518文字"},{"id":"n4396hg","title":"【電子書籍化】AVアプリ　～異空間転移で気になるあの娘といちゃらぶセックス！～","url":"https://novel18.syosetu.com/n4396hg/","state":"連載中","desc":" オシリス文庫様から電子書籍化します！　 第1巻と第2巻が発売中！　第3巻は2022年10月14日発売！　 イラストは柊蒼恋（ひいらぎそうれん）様です。詳しくは活動報告へ。 ＊＊＊ 俺、中出 白（なかで はく）はスマホでAV観賞中に誤って広告バナーを押してしまった。 強制的にインストールされたのは【AVアプリ】という明らかに怪しいアプリ。 これはラブホテルに似た異空間や現実で、アダルトビデオのシチュエーションを体験できるという男の夢が詰まったアプリであった。 マッサージやラップ素股、JKリフレ、家族当てゲーム、マジックミラーに時間停止、催眠術などなど。 賞金獲得ゲームで大学の同じ学部の美女とお互いの初めてを交換した後、俺はアプリを使って多くの女性とAV体験セックスをするのであった。 ＊＊＊＊　 不定期更新です。義理ではありますが、姉や妹との描写もある予定です。 作者はハッピーエンドしか書けないので、女性を寝取るとしても悪い男からです。 気に入った女性を次から次に襲っていくという作品ではありません。 話の進みは遅いです。感想には返信しません。ご了承ください。 3Pなどで女性同士の絡みがあるので、保険としてガールズラブをつけておきます。 ","keywords":"ガールズラブ/男主人公/スマホアプリ/ハーレム/AV体験/シチュエーション/中出し/処女/大学生/叔母・義姉・義妹/近親相姦？/常識改変・認識改変/マジックミラー/時間停止・催眠術/異空間・ラブホテル/祝・電子書籍化！","counts":"435,373文字"},{"id":"n3690hp","title":"異世界召喚されたけど、俺はいらないらしいので、美少女ちゃんたち引き連れて、異世界と日本で楽しく過ごします。","url":"https://novel18.syosetu.com/n3690hp/","state":"連載中","desc":" フランス書院eブックスより電子書籍化されています。 一巻は発売中。二巻は10月14日から販売されます。 お気に召しましたら、各種電子書籍取り扱いサイトをご確認頂き、ご支援頂ければと思います。  突如、異世界に召喚された古都里大輝は、転移というスキルを手にしていたのだが、召喚者である国王から戦力にならないと、同じく召喚された勇者たちが魔王を倒し帰還の時が来るまで、街で暮らせと放逐される事となった。 困惑する彼だったが、その国の宰相との取引で大金を手に入れひとまずの安堵を手に入れる。 その夜、彼の前に一柱の少女神が現れ、とある力を授かった。 その力とは、この世界では当たり前に存在してるスキルという力を、とある行為によって転移することが出来る力だった。 スキルを容易に強化させる力は。彼にこの世界を謳歌させる事となる。 そして、それは異世界だけの話ではなかった…  タイトル通りの展開をしたいと思います。 ","keywords":"残酷な描写あり/異世界転移/ハーレム/チート/現代/男主人公/ロリ/奴隷/異世界/処女/中出し/JC/魔法/凌辱/少女/内政","counts":"340,846文字"},{"id":"n6382hq","title":"ゴルダナ帝国衰亡記 ～ハーレムはあきらめてください～","url":"https://novel18.syosetu.com/n6382hq/","state":"連載中","desc":" 気が付いたら荒野に立っていた。 何故か、素っ裸で。  異世界転移か転生か、良く分からないけど、突然、異世界に放り込まれた主人公の苦悩が始まります。 神様、みたいのは出てきますが、使命も宿命も呪いも与えてくれません。 自由に生きろって、何するの？  主人公は元中年男性で外見上は若返っていますが、精神的には若返っていません。 基本ネガティブでぼやき体質です。 独白では、鬼畜な事を語っていますが、ヘタレでもありますので、口に出す言葉は基本紳士的です。 本質的にはそれなりに誠実で善人ですが、世界を救う気も、世の中を正す気も、あんまし有りません。 必要最低限殿文化的生活ができれば良いと割り切っています。 問題はそれが限りなく難しいことで。  もう一つの問題は、男女比で、女性が男性の数倍存在する世界だという事です。 彼女は簡単にできそうで、ハーレムも当たり前の世界ですが、逆に言えば女性を連れていないと奇異にみられ、ハーレムの作成も義務です。 ハーレム強制世界、結構大変？  基本的にシリアス路線ですが、主人公の周囲だけ一部コメディが入ります。 作者的にはシリアス八割、コメディ二割程度と考えていますが、以前のコメントではコメディ回の評判が大きかったような気も、しないわけではありません。  中世的戦記物、大河ドラマ的な流れになりますが、ミリタリー要素は、最初はあまりありません。 ただ、戦況図の作成に本文よりも時間がかかっていたりします。  この小説は、元は『小説家になろう』のR15で連載していた物です。 ですが、R15の範疇に収まらないと勧告され、こちらに移転しております。 これを機会に、最初から書き直していますので、色々と変わっていますが、大筋は同じです。  女性数が多い社会というのを突き詰めて設定した結果、エロ・グロは某青年誌並みに出てきます。 ただ、官能要素は、一部の方以外には、極めて乏しいです。 これを実用に供することが出来るのは、かなりマイナーな趣味の方でしょう。 ","keywords":"残酷な描写あり/異世界転生/異世界転移/シリアス/男主人公/ハーレム/ミリタリー/魔法/中世","counts":"1,087,570文字"},{"id":"n1742hx","title":"毎晩のように大きな喘ぎ声をあげるJKを部屋に上げたら搾り取られた話","url":"https://novel18.syosetu.com/n1742hx/","state":"短編","desc":" 　私、辻 愛香はふたなりだ。ふたなりであることが珍しくないこの世の中で目立たずに大学に通う陰キャだ。 　そんな私にも１つ、悩みがある。それは――隣人の声だ。 　毎晩のように致す声が爆音で聞こえてくる。隣に住んでいるのはJKだと大家さんから聞いていたのだけれども……一体どんな激しいプレイをしているのだろう。 　クレームを入れようと思い立ち早三カ月。心の中で言うのはできても実際に言えるほどの度胸は無い。 　隣人の致している声でムラついた私は己を鎮めるために抜いて寝た。次の日、隣のJKが洗濯物が私の部屋のベランダに行ってしまったので取りに行かせてほしい。と言ってきて部屋にあげると――。  ","keywords":"ガールズラブ/♡喘ぎ/ふたなり/ふたなり百合/陰キャ/中出し/巨根/絶倫/搾精","counts":"7,969文字"},{"id":"n6230hw","title":"【全話挿絵あり】ギャルゲー主人公の俺、エンディング後に異世界でヤリまくる　～《スキル：因果無視モテ》で、チョロイン化した美少女たちとドスケベエッチしながら、広大な世界を探索しようと思います～","url":"https://novel18.syosetu.com/n6230hw/","state":"連載中","desc":" ～本作にはＡＩイラストによるフルカラーの挿絵が全話に付いてきます。もちろんＨシーンの挿絵もあり。ビジュアル面でも楽しめる作品となっております～  ギャルゲーの世界の主人公、宜矢流夏生（ぎやる　なつき）は、繰り返す世界に退屈していた。 ヒロインたちは何千回と攻略してきたし、選択肢に縛られた世界は狭苦しく、どうかしてしまいそうだった。  しかしそんなある日、夏生はギャルゲー世界から解き放たれる。  「俺は自由だぁ―――――ッ！！！」  今までギャルゲー世界にいた夏生は自由を謳歌する。  そんな彼の前に現れたのは、聖女と名乗るキワどい恰好の金髪碧眼美少女。リイハと名乗る彼女は恐るべき痴女だった。 夏生に媚薬効果のある液体を飲ませて、彼の童貞を奪う！ まぁ可愛くてスタイルもよく胸も大きかったので、夏生は許すことにした。  そんななか、リイハは夏生に提案した。  「私と一緒に探索者(シーカー)になりませんか！？」  半分以上が未踏の地となっている世界。そんな未踏の地に足を踏み入れる者たちのことを、探索者と呼ぶ。  ここは果てしなく続く広大な世界だ。ギャルゲー世界とは違う。 狭苦しい世界に閉じ込められることなく、自由に旅できるほど素晴らしいことはないだろう。  こうして夏生は探索者として広大な世界を旅することを決める。 ついでにギャルゲーでは決してできなかった、女の子とのエッチも楽しむ。  行く先々で出会う美少女が、夏生に対してヤケに親切だ。まるでギャルゲー世界にいた頃のように。 そんなまさかな、と思う夏生だったが、それも束の間。  自由な旅のはずが気づけば美少女たちに追いかけ回される日々に――！？ ギャルゲーはまだ終わっちゃいなかった！　エロゲとなっただけだったのだ！  ※１：本作は１話につき、１～２枚の挿絵が付いています。 ※２：本作のイラストは全て「Novel AI」を用いて生成された画像をレタッチし、フリー素材などで加工したものとなります。 ※３：小説家になろうにて全年齢版を連載しております。よければそちらもどうぞ。 ※４：なろう版とは細かな設定が違っている場合があります。 　　　主になろう版で書けなかった内容の加筆部分のある章には「♡」をつけています。 ","keywords":"男主人公/ハーレム/中出し/巨乳/異世界ファンタジー/ゲーム/魔法/ギャグ/処女/美少女/冒険/チート/♡喘ぎ/おっぱい","counts":"94,356文字"},{"id":"n0022hs","title":"このおチンチンがすごい♡初体験して大胆になった隣の席の子に筆下ろししてもらったらクラスの女子の間で評判になって予約待チンポに。【が、おチンチン隠して電子書籍になりました】","url":"https://novel18.syosetu.com/n0022hs/","state":"連載中","desc":" 【フランス書院eブックス様より、電子書籍化】 　夏休み明け――オナニー大好き高校生、苗内英治が所属するクラスの女子に到来した初体験ブーム。学年トップレベルの女子からそこそこの女子まで、皆が皆、ひと夏の経験を経て――大人っぽくなってしまった。と同時にセックスまでのハードルが激落ちッ！！ 　そんな中、隣の席に座る和泉さんの脱処女とヤリ逃げされた話を盗み聞きした苗内は、妄想を膨らませて帰宅後のオナニーに思いを馳せていた。しかし隆起する苗内のチンチンを目の当たりにした和泉さんは、そのサイズに興味を持ってしまい「自撮りあげる♡」という魅惑のアプローチをかけるのだが……  　これは覚えたてのセックスに刺激を求める女子達と、覚えたてのセックスにどハマりする男子が猿みたいにヤリまくりになる話。  ※最後まで彼女は出来ません。 ※セックスだけの関係ばかりです。 ※脱童貞まで１０話以上かかります。 ※視点が変わります。リレーのように話を進めていくので、多少の重複は有りますが、基本的に何度も同じ場面という事はありません。 無断転載禁止。  電子書籍版のタイトルは『この×××がすごい！』です。上下巻になっています。  Twitter： https://twitter.com/etaru_mikan ","keywords":"ノクターンコメディ/青春？　性春/女子高生　ＪＫ/ヤリマン　ヤリチン/初体験　脱童貞/オナニー　自撮り/微百合/中出し　避妊/学園　高校/身体だけの関係/セフレ　ヤリ逃げ/絶倫　連射/主人公視点/ヒロイン視点/ハーレム　ラブコメ","counts":"424,370文字"},{"id":"n2655hx","title":"聖奴学園","url":"https://novel18.syosetu.com/n2655hx/","state":"連載中","desc":" 部活動での実績により様々な特権が与えられる聖奴学園。 将棋の大会で優勝した主人公は圧倒的な権力を手に入れ、学園の女たちを思いのままに弄ぶ。 毎日12時投稿予定  ※以前に描いた作品のリメイクとなります。 キャラのイメージ画像の追加と一部話の修正をしています。 感想やコメントいただけると大変励みになります。 リクエストなどありましたらどうぞ連絡ください。  また、ツイッターはじめました。 よければフォローくださいませ。 @naimazehimo  第1話　長身巨乳チアガール　二井瀬璃奈　10/27投稿 第2話　ロリ系チアガール　瀬戸井杏姫　10/28 12時投稿予定 第3話　格闘美少女　戸宮彩音　10/29 12時投稿予定 第4話　長身デカ尻アスリート　浅木渚　10/30 12時投稿予定 第5話　スレンダー空手少女　目代優香　10/31 12時投稿予定 第6話　黒髪巨乳剣道少女　四水小桃　11/1　12時投稿予定 ","keywords":"学園/現代/MC/催眠/常識改変/スポーツ/調教/奴隷/チアリーダー/アスリート/言いなり/チート/女子高生","counts":"26,961文字"},{"id":"n2496hw","title":"俺以外の男がほぼ全員女性アレルギーで、セックスすると死ぬような世界に迷いこんでしまった","url":"https://novel18.syosetu.com/n2496hw/","state":"連載中","desc":" 女性の体臭、汗、皮脂、唾液、そして愛液。それらが原因でほとんどの男がアレルギー症状を起こし、生でセックスをすれば愛液のアナフィラキシーショックで命を落とす危険性すらあるような世界。 そこでは当然ながら男はセックスに対して積極的になれず、女性は常に満たされない性欲を持て余している。  ふとしたことでそんな世界に迷いこんでしまった、22歳フリーターの冬弥は、そこでさっそく可愛い女子大生、栞に逆ナンされ、体を重ねることになる。  これは、そんな女性アレルギーを発症していない主人公、冬弥にとって都合のよすぎる世界での物語です。 ","keywords":"ガールズラブ/異世界転移/ほのぼの/男主人公/現代/ハーレム/ハッピーエンド/貞操逆転/中出し/♡喘ぎ/処女/日常","counts":"167,799文字"},{"id":"n6708hw","title":"エロ魔導書を活用してエロ性活へ","url":"https://novel18.syosetu.com/n6708hw/","state":"連載中","desc":" ずっと好きだった幼馴染みがいる だが、幼馴染みは俺の親友の幼馴染みと付き合っている そんな二人と生活している正木の性活です 高校２年生になり、平凡な生活をしていた正木だが、たまたま立ち寄った古本屋で惹かれた本と出会い、解読していく正人 その本はなんと魔術本だった 高校生の正木はその本で何をしていくのか！？   R18作品です 苦手な方は読まないようにご注意下さい フィクションですのでご了承のほどお願いします  ただエロエロなのを書きたい！ 物語としても楽しんでもらえたらと思います。 物語に入れば入るほど興奮度も増していきますよね？笑 みなさんに読んで抜きネタにしてもらえたらとただそれだけの作品です 感想等歓迎です！ 作者の創作意欲に繋がるので宜しくお願いします  仕事をほぼ毎日してますので、空いた時間に活動してます 一応毎日朝９時もしくは夕方１８時に更新していきますが、ストック切れしたら不定期です 1話千文字前後にてキリがよいところで切り分けます  ※性的卑猥な描写有ります 　苦手な方はご遠慮下さい 幼馴染、妹、淫紋、寝取り、動画プレイ、複数プレイ、セフレ、性奴隷、中出し、ごっくん、お掃除、アナル、お漏らし、大人のオモチャ、 等、その他増えるかもです ","keywords":"R15/残酷な描写あり/幼馴染/淫紋/エロ/中出し/性奴隷/NTR/フェラ/鑑定/アナル/妹/セフレ/能力/H/R18/現代","counts":"84,586文字"},{"id":"n9961hw","title":"三億円積まれても誰とも付き合わないと豪語する高嶺の花な金髪碧眼ツンデレ貧乳幼馴染と体が入れ替わってしまって、しかも目が覚めたら『純愛ぬちゃどろ生ハメ種付け雌堕ちセックスしないと出られない部屋』でした","url":"https://novel18.syosetu.com/n9961hw/","state":"短編","desc":" 比奈ちゃんは三億円積まれても誰とも付き合わないと豪語する高嶺の花で金髪碧眼ツンデレ貧乳なご令嬢だ。ぼくはその従者的な立場にいる幼馴染で、付き合っているわけではないけれど一番近い距離にいる男だ。同じお屋敷で暮らしている、付かず離れずの距離にいるぼくたち。 そんなぼくと比奈ちゃんはある日、『セックスしないと出られない部屋』に閉じ込められてしまう。しかもふたりの体は入れ替わってしまって、ぼくが比奈ちゃんで比奈ちゃんがぼくで……。 で、純愛ぬちゃどろ生ハメ種付け雌堕ちセックスします。 ","keywords":"ほのぼの/現代/日常/ハッピーエンド/青春/TS/TSF/生ハメ種付け/雌堕ち/膣内射精/入れ替わり/金髪碧眼/ツンデレ/幼なじみ","counts":"32,658文字"},{"id":"n1932hx","title":"月奈ちゃんのＨＢＬ","url":"https://novel18.syosetu.com/n1932hx/","state":"連載中","desc":" 立花月奈（たちばな るな）は退屈だった。それは彼女が○学校の最高学年になっても変わらなかった。 いや、筈だった。  「あ、あれ？ど、どうしたの、月奈ちゃん？」  声を掛けて来たのは隣人のお兄さん。そこから月奈のシゲキテキな生活が始まる。  小説サイトハーメルン様とマルチ投稿しています。 ","keywords":"残酷な描写あり/女主人公/現代/ロリ/ラブラブ/調教/乱交/淫語/汚いおっさん","counts":"33,250文字"},{"id":"n0122hn","title":"男女比1対99の世界で、男性アイドル始めました。〜貞操逆転世界で女の子を幸せにしたい〜","url":"https://novel18.syosetu.com/n0122hn/","state":"連載中","desc":" 男女比が1対99に偏った世界。 草食化、絶食化した男性達は引きこもり、女性達は男性達に冷たくあしらわれていた。 そんな世界に生まれ変わった白銀あくあは、夢半ばで果たせなかった前世の夢、アイドルになる事を目指す。  「世の中の男性が女性に冷たいのなら、俺が傷ついた女性達に笑顔と感謝を届けて癒してあげたい」  バイト先で知り合った大手代理店で勤務していた天鳥阿古と二人三脚で始めた芸能活動。 やがてその活動は日本の多くの女性達を救い幸せにするだけではなく、その救いの翼は世界へと羽ばたいていく。    ","keywords":"異世界転生/絶対ハッピーエンド/男女比　男女逆転/あべこべ　貞操逆転/ハーレム　重婚制度/搾精義務　精子バンク/アイドル　女子高生/お姉さん　お姉ちゃん/妹　母　イチャラブ/手コキ　オナホコキ/中出し　種付け/手袋コキ　フェラ/男の娘も出るよ/男主人公　ほのぼの/学園　日常　現代/巨乳　ロリ　処女","counts":"1,323,682文字"},{"id":"n3735hu","title":"ハブられルーン使いの異世界冒険譚","url":"https://novel18.syosetu.com/n3735hu/","state":"連載中","desc":" クラスメイトと共に異世界召喚された主人公は、信じていたクラスのリーダー的男子に裏切られ、死の淵をさ迷う。数か月後、異世界の隅で生き伸びていた主人公のもとに、疎遠になっていた幼馴染の美穂乃が現れる。病気になった妹を救うために主人公に手を貸してほしいと頼む美穂乃は、いまは主人公を裏切った男子の交際相手だった。「印術士」の職業適性を持つ主人公は、美穂乃に協力する代わりに、ある交換条件を課す。死が隣り合わせにある異世界で、主人公は、奪われる側ではなく奪う側に立つために、あらゆる手段で異世界を生き延び、幼馴染を含めたかつてのクラスメイトや、異世界の美少女たちを陥れ我が物にしていく。 ","keywords":"残酷な描写あり/異世界転移/西洋/シリアス/ダーク/男主人公/インモラル/ハーレム/成り上がり/ダンジョン/ファンタジー/淫紋/中出し/寝取り/NTR","counts":"186,354文字"},{"id":"n4685ht","title":"おじさんが食べごろJSを脅迫調教してマゾペットにする話","url":"https://novel18.syosetu.com/n4685ht/","state":"連載中","desc":" おじさんが神のようなものから啓示と力を得て、タイトル通りに頑張る話です。連載でヒロインは４人。完結まで頑張りたいです。 ","keywords":"屈服/調教/JS/ペット/淫語/♡多用/脅迫/土下座/首輪/ハーレム/孕ませ/ボテ腹/ロリ/寝取り","counts":"125,236文字"},{"id":"n2355hw","title":"魔法少女が俺の性奴隷になった。漁夫の利で。","url":"https://novel18.syosetu.com/n2355hw/","state":"完結済","desc":" 俺はしがないサラリーマン。 突然現れた魔法少女に頼まれてセックスしてやったら、そいつが性奴隷になった。 どうやら絶頂させると性奴隷になる契約魔法とやらに嵌められていたらしく、敵の手に堕ちるよりは誰でも、ってな事情だったようだ。 まあ俺も良識ある社会人として、ヤバそうなものとは適切な距離を――何？オナるのもダメ？ムラっとするだけで伝わる？そんなことを言われちゃ話は別だ。 それなら漁夫の利で悪いが、貰った権利は全部使わせてもらおうか。 彼女にとっては不運なことに、ご主人様は、実はそこそこのクズだったんだ。 同情だけはしてやるよ、魔法少女イグナイト。  ・つよつよ魔法少女が色々なえっちな目にあいます。結構ハードめな酷い目にもあいます。主人公以外に犯されるシーンもあります。 ・全話執筆済み。毎日22時投稿。 ・ハッピーエンドです。敗北・苗床・洗脳エンドはありません。（過程はその限りではありません） ・IF展開もありません。 ・Pixivにも投稿しています。 ","keywords":"残酷な描写あり/魔法少女/変身ヒロイン/淫紋/凌辱/輪姦/強姦/クズ市民","counts":"53,030文字"},{"id":"n1489hx","title":"呪いを掛けられそうになったので反射したら、呪いを操れる？ようになり、結果エッチなご褒美になってしまう。実はこれ、使えないと思ってた魔法スキル【忖度】のおかげなんです。","url":"https://novel18.syosetu.com/n1489hx/","state":"連載中","desc":" 決闘に負け、呪いを掛けられそうになるが反射し、呪いを願い事のようにかけてもらうようになった。 街中の美少女のおっぱいを飲んだり、セックスしたり、やりたい放題していけるようになったのは、僕の使ってなかった魔法スキル【忖度】のおかげだ。このおかげで、僕にとって都合のいい呪いにすることができた。期間は１年間で１日１つの呪い、これからたくさんどんなエッチな呪いを掛けてもらおうかな♡ ","keywords":"ハーレム/魔法/呪い/チート/美女/美少女/処女/母子丼","counts":"19,433文字"},{"id":"n1992hx","title":"少女は茂みの中で触手と戯れる","url":"https://novel18.syosetu.com/n1992hx/","state":"完結済","desc":" 学校の帰り道。公園内の茂みの中で少女は悍ましい存在と出会う。 暗い紫色。正気が抉られるような、この世の生という生を冒涜するようなナニカ。 だが、そんな存在と少女は心を通わせていく。言葉は通じずとも、見た目は狂気的でも、どこか可愛らしい挙動に少女は絆される。 そんなある日の事、ソレは少女の真っ白な下着に興味を示した。 ","keywords":"女主人公/現代/触手/触手和姦/極細触手/ブラシ触手/クリトリス/クリ責め/一人称視点/和姦/女子高生/JK","counts":"22,460文字"},{"id":"n9560hw","title":"僕オタク、王子様系クール巨乳生徒会長を『マジカルチンポ』で寝取る","url":"https://novel18.syosetu.com/n9560hw/","state":"短編","desc":" 『マジカルチンポ』持ちのオタク田中が、王子様系クール巨乳生徒会長をちん堕ちさせる話。 ","keywords":"寝取り/生徒会長/マジカルチンポ/王子様系クール/黒髪ショート/巨乳/キス/セックス/中出し/チン堕ち/♡喘ぎ","counts":"19,439文字"},{"id":"n8779hv","title":"【安眠】がハズレスキルなわけがなかった。殺されそうになったのでメスガキを強制睡眠で犯しても正当防衛ですよね？","url":"https://novel18.syosetu.com/n8779hv/","state":"連載中","desc":" 　ガトーは異世界転移者だ。神様からチートをもらっている。 　その名も【安眠】。気持ちよく眠れるスキル。絶対強い。 　しかし転移先の世界で【安眠】は役立たなかった。ただ気持ちよく眠れるだけのスキルに使いみちはなく、しかもガトーは怪しさから逮捕され、貴族の屋敷で拷問されることになってしまう。 　……どうしてもっと早く気づけなかったのだろう。 【安眠】というスキルは、自分以外も対象にできるということに。 　ガトーの立場はこうして逆転する。ヤバいメスガキを眠らせて犯す自由気ままな異世界生活の始まりだ。 ","keywords":"残酷な描写あり/異世界転移/ロリ/男主人公/チート/睡眠姦/催眠/魔法/ファンタジー","counts":"189,035文字"},{"id":"n4368ho","title":"転生荷運び人の異世界攻略法","url":"https://novel18.syosetu.com/n4368ho/","state":"連載中","desc":" 　自由に生きることに憧れる武田誠一は、異世界転生をする機会に恵まれる。他人を信用できないため、唯一の収納スキルを持つ不遇職、荷運び人を選択した。 　低い身体能力をスキルや装備、薬などを駆使して異世界を攻略していく男の物語。  　第五章全二十四話　九月一日より隔日更新します。 　 ","keywords":"残酷な描写あり/異世界転生/シリアス/男主人公","counts":"657,886文字"},{"id":"n5164hv","title":"貞操観念逆転世界を謳歌する。","url":"https://novel18.syosetu.com/n5164hv/","state":"連載中","desc":" 見知らぬ病室で目を覚ました男。彼は男性がか弱く、極端に少なく、政府によって優遇された世界の青年となっていた。男性よりも女性が多く、男性は守るべき存在であり守られるべき存在とされる世界で、彼は優良なオスだった。 ","keywords":"貞操観念逆転/ハーレム/ほのぼの/男主人公/貞操逆転","counts":"150,581文字"},{"id":"n7745hw","title":"よく見る男女比異常の逆転世界に転生したみたいです","url":"https://novel18.syosetu.com/n7745hw/","state":"連載中","desc":" 男女比1:9の世界へ転生した前世風俗狂の男が女をイカしまくりハーレムを作るよくある物語り ","keywords":"異世界転生/男女比/逆転世界/ハーレム/中出し","counts":"58,436文字"},{"id":"n2723hx","title":"催眠パレット","url":"https://novel18.syosetu.com/n2723hx/","state":"連載中","desc":" 彼女を一目見たときから湧き上がるこの劣情。僕は義妹のチカに恋をした。だから催眠術でチカを犯そうって決めたんだ。 ","keywords":"男主人公/現代/催眠/洗脳/妹/兄妹/義妹/寝取り/女子高生/学園","counts":"10,336文字"},{"id":"n8280hw","title":"【弟が】うちの姉ちゃん一度寝たら起きないんだぜ！【こんなこと言ってる件】","url":"https://novel18.syosetu.com/n8280hw/","state":"連載中","desc":" 名前：田澤美沙 年齢：19歳（大学１年生） 特技：狸寝入り  これは、一度寝たら何をしても起きない……と、思っている弟その他が、無防備な自分の体でアレコレ発散するのを見て、聞いて、感じるのが大好きな、ちょっと歪んだ性癖を持つ女の子の日常。  「姉ちゃんが悪いんだぞ、こんなエロい体で、こんな風に無防備に寝てるから……」  （よっし、バッチ来い！）  ※こんなタイトルですがスレ回とかは特にないです。  思い付きで書き始めた駄文ですが、よろしければ見ていってください。 なお、『ハーメルン』にもマルチ投稿しております。  ","keywords":"女主人公/現代/ハッピーエンド/ご都合主義/学生/恋愛/睡姦/NTR/凌辱/近親相姦","counts":"105,961文字"},{"id":"n2556hw","title":"家の風呂が壊れて銭湯に行ったらボーイッシュJSが入ってきて隣で俺のちんこ見ながらオナってたのでセックス","url":"https://novel18.syosetu.com/n2556hw/","state":"短編","desc":" 残暑の厳しいとある日、アパートの風呂が壊れた主人公が銭湯に行くと、性的な好奇心に満ちたボーイッシュ少女が男湯に入ってきて……快活な性格だけど少々アホっぽいつるぺたロリに、勃起ちんこ見せたりオナニーの見せっこしたり楽しくセックスしたりするお話です。途中で誰かが入ってきてばれないかハラハラする的な展開はございませんので、最後まで心ゆくまま少女とのお風呂セックスをお楽しみください。※この作品は同一の内容をpixivにも投稿しています。 ","keywords":"ロリ/女子小学生/JS/現代/男主人公/銭湯/男湯/処女/ボーイッシュ/ボクっ娘/つるぺた/相互オナニー/対面座位/中出し/♡喘ぎ","counts":"20,497文字"},{"id":"n4881hw","title":"男性専用カリキュラム　～奉仕はされる？それともさせる？～","url":"https://novel18.syosetu.com/n4881hw/","state":"連載中","desc":" 男性出生率が著しく低下した現代。とある少年『七種葵』が、西芳寺学園中等部に入学する。  その学校では、男性の出生率を上げるための特別カリキュラムを実施しており、葵はそのカリキュラムを受けることになる。  学園唯一の男子生徒として入学した葵は、入学初日から想像もしていなかった奉仕を受けることになってしまう。  学園すべてが葵に奉仕するための特別な場所。ご奉仕ハーレム開幕。      不定期更新です。初めてのR18であるため、至らぬ点は多々あると思われますがお楽しみいただければ幸いです。 ","keywords":"男主人公/学園/現代/ハーレム","counts":"145,781文字"},{"id":"n0631hx","title":"〔子作り描写アリ〕大学卒業と共に連絡を取らなくなった初恋相手のデカ乳♡高身長♡スタイル抜群ムッツリスケベお姉さん先輩と甘々ゴム有りセックスする話 （アフターストーリー）","url":"https://novel18.syosetu.com/n0631hx/","state":"短編","desc":" ノクターンノベルズに投稿した短編「大学卒業と共に連絡を取らなくなった初恋相手のデカ乳♡高身長♡スタイル抜群ムッツリスケベお姉さん先輩と甘々ゴム有りセックスする話」のアフターストーリーです。  前作をお読み頂けるとよりいっそう楽しめると思います。  ","keywords":"イチャラブ/社会人/巨乳/淫乱/ナマハメ/中出し","counts":"11,464文字"},{"id":"n4013fy","title":"百合好きな男が貞操逆転世界に「ふたなりお嬢様」として転生したので、お嬢様学校で性に興味津々な箱入り娘たちを喰いまくる","url":"https://novel18.syosetu.com/n4013fy/","state":"連載中","desc":" 百合好きの男は、百合カップルの修羅場に巻き込まれて命を落とした。  そんな男は男女比が1:10000という貞操逆転世界へと転生する事となる。  男としてではなく、ふたなりお嬢様として。  そんな彼は自らが理想とする百合像に合うように自分を磨き、前世からの夢であった百合ハーレムを作るため、お嬢様学校で性に興味津々な箱入り娘たちを次々と「ふたなり」という最大の武器を使って攻略していく。  改稿記録 1/28 17:00 サブタイトル前に話数を付与しました。 9/8 全話、段落の一字下げを適用しました。  前戯シーンが有れば☆マークを、本番シーンが有れば♡マークをそれぞれサブタイトルの後ろに付けます。 ","keywords":"ガールズラブ/女主人公/ほのぼの/学園/現代/百合ハーレム/百合/ふたなり/貞操逆転/逆痴漢","counts":"56,322文字"},{"id":"n7669hw","title":"ムチムチ義理妹の距離感が近くてもうたまらないからおしまいです","url":"https://novel18.syosetu.com/n7669hw/","state":"連載中","desc":" 一年前から自分の回りに迫ってくる巨乳ちゃんこと義理の妹の絵莉の距離感がおかしい。 抱き着くし、押し付けるし、薄着だし、同衾しようとするし…… 二人きりになった今夜、俺としてはどうにか意識せずに過ごそうと思っていたのだが。  俺の理想像過ぎる義理の妹が巨乳にも関わらず密着してきて、我慢もそろそろ限界なのに。   今回のテーマは、最後までたっぷりお得、です☆(°▽°) ","keywords":"男主人公　義理の妹/現代　同居人/巨乳娘　妹/お芝居　ビチョ濡れ/無知無知/ムチムチ/エロ動画/真似っこ/フェラ　イラマチオ/クンニ　69","counts":"85,685文字"},{"id":"n9598df","title":"侯爵嫡男好色物語","url":"https://novel18.syosetu.com/n9598df/","state":"連載中","desc":" 現代日本でサラリーマンをしていた男は、なぜかファンタジー中世っぽい異世界に転生した。 転生先は国でも有数の大貴族の侯爵家。  １２歳になったある日、彼は父親であるクオルデンツェ侯爵に呼び出される。  「城下の娘でも我が家のメイドでも構わない。女を知りなさい」  貴族の力で女性を脅し好き放題にできる権限を父から得た彼・ウィルクは下半身の赴くままに生活をすることになった。   ※ 主人公はクズです。無理矢理ヤってしまうことに何の抵抗もありません。 そのくせ、らぶえっち大好きです。 ※  ◇◆◇　MAGCOMIでコミカライズ連載中　◇◆◇ ","keywords":"残酷な描写あり/権力を背景にした強姦/男性視点/ファンタジー/奴隷/メイド/いちゃらぶ/令嬢/平民/ロリ/寝取り/中出し/孕ませ","counts":"2,293,665文字"},{"id":"n9715hw","title":"アイドル顔負けのクール系美少女が、痴漢によってデカケツドＭ完堕ちアナル専門奴隷にされた後の日常","url":"https://novel18.syosetu.com/n9715hw/","state":"短編","desc":" オリジナル作品のアナル調教済み痴漢です。 後半人によっては苦手な表現も出ますので、スカに近いものが苦手な方は閲覧注意です。 では、どうぞ。 ","keywords":"オリジナル/痴漢/アナル/調教/快楽堕ち/ディープキス/排泄/軽スカ","counts":"8,859文字"},{"id":"n5605hs","title":"アプリ連動機能搭載型オナホール","url":"https://novel18.syosetu.com/n5605hs/","state":"連載中","desc":" 大学生、岡野　恵馬は不思議なオナホールを手に入れた。スマホのアプリと連動したオナホールは彼の日常生活に新しい価値を与える。 ※フィクションですので、作中の行為は真似しない方が身のためです。 ","keywords":"残酷な描写あり/男主人公/オナホール/近親/中出し/アナル/尿道/孕ませ/寝取り/調教/快楽責め","counts":"38,329文字"},{"id":"n5075hw","title":"俺だけどんなメスともセックスする事が許されたセカイ","url":"https://novel18.syosetu.com/n5075hw/","state":"連載中","desc":" 気づけば女の子の頭の上に現れた好感度。 それと同時に、俺はどんな女の子ともセックスする事が許されるようになった。 ","keywords":"残酷な描写あり/いちゃらぶ/好感度/ハートマーク/♥喘ぎ/巨根/チン負け/催眠/ハーレム/寝取り","counts":"14,473文字"},{"id":"n2610gb","title":"「膣内射精されないと目覚められない眠り病」が蔓延した世界 ～家族・人妻・女学生にもキンタマが空になるまで人助け射精～　【電子書籍３巻発売中！！】","url":"https://novel18.syosetu.com/n2610gb/","state":"連載中","desc":" 【電子書籍３巻発売中！！！】  半年前に初めて確認されたその嗜眠病は世界規模でたちまち広がり、一月前には日本でも２０代女性の発病率が９９％を超えた。平凡な男子高校生、中出優は周りの女性達を守るため、１回たりとも欠かせない膣内射精続きの性活を送ることになるが――。 水泳部員に、妹（JC)に、クラスメートのJK何人もに、お隣の人妻に、お母さんに、さらにまだまだ多くのヒロインに孕ませ前提の生膣内射精を無責任に決め込むお話です。主人公の子種でハーレム全員妊娠するところまで執筆予定です。妹も実母も人妻もクラスメートもお腹膨らませるところまでやります。 明るいコメディタッチの作品です。妊娠孕ませに目がない同志は是非。  大まかな流れとして  プロローグ＝水泳部員/ １話＝妹（JC)/ ２話＝クラスメート（JK）/ ３話＝隣人妻/ ４話＝母親＆妹/ ５話＝少女（JS) です！  第28回フランス書院官能大賞において、 「eブックス特別賞」を受賞しましたーーー！！！   「フランス書院eブックス」から  「『膣内射精されないと目覚められない眠り病』が蔓延した世界　 彼女も妹も２００％受精させちゃう日常性活」 　 と  「『膣内射精されないと目覚められない眠り病』が蔓延した世界　 隣人妻とコスプレエッチで確定受精」　  と  「『膣内射精されないと目覚められない眠り病』が蔓延した世界 絶対托卵×不実受精フェスティバル！３」  が大好評発売中です！！！  是非チェックしてください！！！！ ","keywords":"男主人公/現代/ハーレム/ハッピーエンド/巨乳/処女/女子高生/中出し/寝取り/人妻/美少女/妹/母/書籍化/ロリ","counts":"482,787文字"},{"id":"n2901fx","title":"【コミカライズ連載中】逆転世界で嫁き遅れSランク女冒険者に迫られています【コミックウォーカー】","url":"https://novel18.syosetu.com/n2901fx/","state":"連載中","desc":" 冒険者ギルドのクエスト斡旋課で働く、しがない事務員スタッフのリョウ。 彼は自分の不注意による事故がきっかけで、男女数・美醜価値観が逆転している並行世界に転移させられてしまった！  ★コミックウォーカーからコミカライズ連載中！ https://comic-walker.com/contents/detail/KDCW_VP01203124010000_68/  ★オシリス文庫から【新装版】電子書籍発売中！ 書籍版タイトル「逆転異世界で嫁き遅れＳランク女冒険者たちに迫られています」 各巻の書下ろし番外編は以下になっております  1巻　「ＳＩＤＥ：カルラ　運命の出会い」カルラ視点　初エッチ編 　　  「ＩＦルート　異世界転移キャンセル　～嫌味な女上司と妖精とマジカルオナホ～」  2巻　「ＳＩＤＥ：アイリス お風呂で秘密の……」アイリス視点　一人エッチ編 　　  「嫌味な女上司 in 逆転異世界」  3巻　「アイリスと月影の熱烈おしゃぶりご奉仕」     4巻   「シルヴィア　思いだしひとりえっち」     5巻   「メイファ＆鈴元暗殺者なケモミミ娘たちとの日々」  ロゴなしカバー、キャラデザインラフなどを巻末に収録！ ","keywords":"異世界転移/逆転/美醜逆転/男女数逆転/貞操逆転/ファンタジー/コメディ/男主人公/猫耳/エルフ/のじゃロリ/狐耳/うさ耳/ハーレム/コミカライズ/書籍化","counts":"356,336文字"},{"id":"n4308hq","title":"昭和38年　～令和最新型のアラフォーが混迷の昭和にタイムスリップしたら～","url":"https://novel18.syosetu.com/n4308hq/","state":"連載中","desc":" 　気がつくと男は見知らぬ街にいた。 　東京なのは間違いないのだが、どうも景色がおかしい。 　近くの店で新聞を見ると――日付はなんと昭和38年。 　財布の中の金は使えない、着の身着のまま。 　カバンの中は、ネットにつながるはずがないスマホだけ。 　衣食住、すべてをなくした時間渡航者のオッサンは生き延びることができるのか。  　※エロはあまりありません。 ","keywords":"タイムスリップ/アラフォー/オッサン/昭和/レトロ","counts":"317,706文字"},{"id":"n5023ht","title":"貞操観念逆転世界にて王となる","url":"https://novel18.syosetu.com/n5023ht/","state":"連載中","desc":" 職を失いすべてに絶望していた主人公、臼井圭介。目が覚めたらそこは今まで暮らしていた世界とは違っていた。体も少年に若返っており、気が付いたら国の最重要人物となっていた。 ","keywords":"異世界転生/男女比/貞操逆転/熟女/ロリ/メイド/ハーレム/母娘/妊娠/孕ませ","counts":"237,097文字"},{"id":"n1317hv","title":"異世界クラス召喚されたらR18のスキルを獲得したので、ヤりたい放題させてもらいます！","url":"https://novel18.syosetu.com/n1317hv/","state":"連載中","desc":" 　平穏な日常を送っていた主人公の影山　崇（たかし）は、クラスごと異世界召喚されることで異世界に飛ばされた。  　クラスメイトが様々なスキルを授かるなか、主人公が獲得したスキルはなんと――EXスキル【世界の変容（チェンジ・オブ・ザ・ワールド)（※R18）】！！  　(R18)ってなんだよ！！　とツッコミながらも能力の詳細を確認すると、どうやら対象に指定した人物の好感度が表示されるようになり、選択肢によって好感度が変動する仕組みらしい。 　剣と魔法の世界に召喚されたのに、俺だけエロゲーの世界を冒険しろってこと！？　と嘆きそうなった主人公だが、指定した人物の攻略を完了させると相手のスキルをコピーできるという説明に食いつく。  　あれ？　これって対象に指定した女子を攻略していけば、そのうち最強になれるんじゃね？ 　というか、最終的にエロいことしまくって強くなれるとか、最高じゃない？  　という考えに至った主人公は、まず自分のことを虫でも見るかのように冷たい視線を浴びせてくる幼馴染の七瀬を攻略対象として選ぶことにする。 　凝り固まっていた冷たい感情を徐々に解きほぐしつつ、七瀬を無事に攻略することができるのか――！？  　生粋の童貞だった主人公が、下心とともに世界を駆け巡る異世界ファンタジー……開幕です！！  ※主人公の性格は鬼畜ではありません。 　むしろ、エロいことをした女性にはすぐ惚れそうになり、当初の目的を見失いそうになることが多々あります。 　鬼畜主人公がバシバシ女の子とエロいことをする物語にはなりそうにないので、ほのぼのとお楽しみください。 　攻略対象の女の子とエロい展開に至るまでの過程もお楽しみいただければ幸いです。  ※サブタイトルの後ろに◇◇◇が付いてるのは、R18の描写がある回です。 苦手な人はスルーしてください。  ※※追記 日間ランキング１位（2022/9達成） 週間ランキング２位（2022/9達成） 月間ランキング４位（2022/9達成）  ブックマーク５０００到達！（2022/10達成） ","keywords":"残酷な描写あり/異世界転移/男主人公/魔王/西洋/ハーレム/チート/魔法/冒険/青春/エロ/女子高校生/セックス/幼馴染/童貞/処女/エロゲ","counts":"173,746文字"},{"id":"n1916hx","title":"うんちスライム転生　～姫騎士様のアナルスライムに抜擢されました～","url":"https://novel18.syosetu.com/n1916hx/","state":"短編","desc":" トイレのうんち処理をする「うんちスライム」に転生した僕。 うんち生活を満喫していたがある日転機が訪れる。 なんと王国の姫騎士様のアナルスラムの仕事に抜擢された。 立派なアナルスライムになるため媚薬を毎日分泌しているうちに姫様はアナルオナニーをするようになり日課になった。 そして姫騎士としてダンジョンに向かう姫様にオナニー我慢の試練が訪れる。 なんとか四日間我慢した姫様は人生で一番激しいアナルオナニーをするのだった。 そんなアナルスライムに抜擢されたうんちスライムの転生物語。 ","keywords":"異世界転生/男主人公/トイレスライム/アナルスライム/媚薬/アナルオナニー/姫騎士/姫様","counts":"5,453文字"},{"id":"n2159hx","title":"痴漢電車〜憧れの同級生〜","url":"https://novel18.syosetu.com/n2159hx/","state":"短編","desc":" 痴漢師達に狙われて犯されてしまった同級生。 彼女はフラフラした足取りで駅のホームを歩いている。 ","keywords":"レイプ/痴漢/電車/輪姦/中出し/女子高生/制服/下着切断","counts":"6,345文字"},{"id":"n1043hx","title":"眷属ノート・名前を書かれた女は俺の物　 これ使ってお金を稼ぐのは悪用ですか？  ***　魔人誕生編　***","url":"https://novel18.syosetu.com/n1043hx/","state":"連載中","desc":" 眷属ノートとは異世界の呪われたアイテムである 所有者欄に名前を書いた者は死後、現在所属している 輪廻から外れ魔界の住民となり二度と元の輪廻に戻れなくなる。  異性の名前をこのノートに書き込めば3回だけ自分の眷属に出来る。 その間、眷属に何をしようと物理的にも精神的にも 指定時間終了後は全てがリセットされる　***死亡した場合は無効***  多少の条件はあるけどあのノートよりは良心的なのか？ でも他にも何か裏設定が隠されてるみたいだけど・・・  ","keywords":"残酷な描写あり/現代/男主人公/人外/無双/おっぱい/レイプ/処女/人妻/母乳/恋愛/異世界アイテム/催眠/先生/ネット/魔人","counts":"115,443文字"},{"id":"n0838hv","title":"爛歪のMARIONETTA 2 ~無垢ナ美少女ヲ催眠洗脳シテ操リ人形ニ~","url":"https://novel18.syosetu.com/n0838hv/","state":"連載中","desc":" 10/25 21時 皇ノア編最新話　更新！  「天隼に操られるのは幸せです！私達は他のあらゆることより天隼を優先します！」 「天隼の繁栄と隼人様の性処理が私達の使命です。疑問は持たず、ただ操られるだけの人形になります！」 「天隼に栄光あれ！今宵も天姫のお人形アクメで、天隼への永遠の忠誠を誓います！♡」  　歌姫の才能を秘めた女の子、真尋。進路に悩む騎士系女子、星羅。 復讐に燃える少女、ノア。心優しいおっとり系美女、夢。  　天隼学園に入学した彼女達に『魔女達』の催眠術が迫る。 学園を支配する魔女、自身の人格を他者に植え付け洗脳する魔女、 学園に潜む猟犬達を管理する魔女、そして―――…………。  　親友が、仲間が、学園が。 徐々に壊され操り人形化していく狂気の中で奮闘する少女のお話。   ※ このお話は、催眠悪堕ち ×　連鎖堕ち洗脳ハーレム 「爛歪のMARIONETTA ~クラスメートを催眠支配で操リ人形に…~」 　の続編となるお話です。前編はページ下部のリンクからご覧ください。  ※ タイトルに「☆」マークが付いているエピソードは、R18(あるいはそれに近い描写)があります。 ","keywords":"残酷な描写あり/ダーク/学園/ハーレム/洗脳/催眠/人形化/連鎖堕ち/悪堕ち/MC/マインドコントロール/下僕化/暴力表現あり/続編/催眠術","counts":"94,596文字"},{"id":"n7765hw","title":"自己肯定感０の無職が、美少女たちに生活とメンタルと射精を介護されながら、ついでに地球を守る話。","url":"https://novel18.syosetu.com/n7765hw/","state":"連載中","desc":" 無職のひきこもりが、美少女たちに守られつつ甘やかされつつ、なんとか自己肯定感を高めていくお話です。原題は『射精する事で地球に攻めてきた悪い宇宙人に大ダメージを与えられる能力を持っている自己肯定感０の無職が、美少女たちに生活とメンタルと射精を介護されながら、ついでに地球を守る話』でしたが、タイトルが長すぎるとのご指摘あったので、改題しました。 ","keywords":"甘やかし/無職/引きこもり/ハーレム/モテモテ/赤ちゃんプレイ/巨乳/男主人公/ご都合主義","counts":"81,751文字"},{"id":"n4654hu","title":"エロゲーの序盤に死ぬモブ子を助けたらガチ惚れされました。【完結】","url":"https://novel18.syosetu.com/n4654hu/","state":"完結済","desc":" 前世でプレイをしていたエロゲーの親友キャラに転生をしていたことを思い出した俺は命を助けたモブ子、森河森子にガチ惚れをされた―― そんなことよりも、このままだと俺が死ぬか、世界滅亡ルートまっしぐらなので全力で足搔いて、主人公の脳みそとヒロインの貞操を守って、ついでにモブ子とラブラブセックスもしまくる話。 ※ほぼエロコメディです。NTR描写はありますがヒロイン（森子）は無いです。 誤字報告感謝です！いいね解禁しました。完結しましたが、番外編を予定中です。 ","keywords":"残酷な描写あり/異世界転生/ギャグ/男主人公/現代/エロゲー/学園/巨乳/ハッピーエンド/NTR（回想）/女子高生/イチャラブ/中出し/オナニー/後輩/コスプレ/処女","counts":"149,758文字"},{"id":"n0085hq","title":"無愛想な転校生の裏垢を見つけてしまった。","url":"https://novel18.syosetu.com/n0085hq/","state":"連載中","desc":" 裏垢の観察を趣味とする男子高校生『向井透』。 一年ほど前に発見した人気のない裏垢「どっかのだれか」に執心していたところ、「どっかのだれか」が自らのクラスに転校して来た『藤永弥生』であることに気づく。  これはどこかズレた二人の、淫靡な青春物語。 ","keywords":"男主人公/学園/現代/エロ/女子高生/裏垢/ハメ撮り","counts":"113,660文字"},{"id":"n7518hw","title":"僕の催眠寝取られ学園生活","url":"https://novel18.syosetu.com/n7518hw/","state":"連載中","desc":" 主人公が周りの女の子をキモデブに催眠で寝取られる話です。 基本的に主人公視点で進みます。 ","keywords":"催眠/洗脳/常識改変/NTR/寝取られ/♡喘ぎ/尊厳破壊/学校/学園/幼馴染/中出し/淫語/飲尿/肉便器","counts":"13,473文字"},{"id":"n9911hw","title":"アイドル専属『孕ませ係』──美少女3人組にオレだけが種付け交尾できるワケ──","url":"https://novel18.syosetu.com/n9911hw/","state":"連載中","desc":" 　『国民の孕ませ係』として政府に認定された、嶺田壮馬という男がいた。彼は生まれながらにして類稀な精力と性的魅力を持ち、その能力で女性を孕ませまくるという使命を帯びていたのだ。 　ある事情から使命を拒絶し、貞操観念の緩い世間にうんざりしていた壮馬だったが、ある日三人組のアイドルと出会ったことで状況が激変していく……。  　※10/26 第一話の改稿版を投稿しました ","keywords":"男主人公/絶倫/チート/アイドル/JK/巨乳/巨尻/貞操観念が緩い世界/エロバラエティ/羞恥/淫語/♡喘ぎ/純愛/ハッピーエンド/ハーレム","counts":"46,197文字"},{"id":"n8141gc","title":"ツンデレ女子が幼馴染の鈍感男子に「ざまぁ」されていたので、寝取って教え込んであげた話","url":"https://novel18.syosetu.com/n8141gc/","state":"完結済","desc":" 【完結済み・番外編予定・年間５位ありがとうございます！】  素直になれない女子・霧崎キリエ。  彼女は幼馴染の鈍感男子・和樹に好意を寄せていたが、ツンデレな態度が原因で和樹から嫌われてしまい、さらには恋人を見せびらかせられて、絶交されてしまう。  その一部始終を眺めていた涼介は、失意に沈むキリエの心の隙間につけ込み、彼女の心も体も堕としてしまう。  和樹がキリエの変化に気づいたときには、もう手遅れだった。キリエの身体は頭からつま先まで、そして子宮の奥までも涼介の色に染め上げられていた――。  ※タイトル横のマーク 　☆・・・キス～前戯くらいまでのシーンあり 　★・・・挿入シーンあり  ※【主人公→涼介】で、『寝取る』側です。彼が負けることはありません。そして登場する女子はひたすら快楽に弱いです。  ※『られ』で脳が破壊されるのを楽しみたい方は、【鈍感男子＝和樹】の視点に立ってみると良いかもしれません。 ","keywords":"男主人公/学園/現代/寝取り/寝取る/幼馴染/快楽堕ち/チョロい/主人公最強/巨乳/強気/清楚からの/ヒロインはＭ/鬼畜主人公","counts":"182,353文字"},{"id":"n9755hv","title":"修学旅行前の連休にイメチェンした陰キャがクズでヤリチンなクソ野郎と呼ばれるようになる話","url":"https://novel18.syosetu.com/n9755hv/","state":"連載中","desc":" 陰キャが母親に髪を切りに行かされて美容師のお姉さんに気に入られてから母親や教師やJKたちと仲良くなってハーレムを作りクズでヤリチンなクソ野郎へと成長していく話 ","keywords":"男主人公/現代/ハーレム/ハッピーエンド/近親相姦","counts":"187,807文字"},{"id":"n7906fn","title":"与えられたスキルを使って稼いで異世界美女達とイチャイチャしたい","url":"https://novel18.syosetu.com/n7906fn/","state":"連載中","desc":" ご報告【4月28日、モンスターコミックスさんより書籍化いたします】⇒コミックス1巻絶賛発売中!! ★コミカライズ連載中！！　WEBサイトの『がうがうモンスター』およびアプリ『マンガがうがう』で公開してます！是非よろしくお願いします。 山田一太は友達と遊んだり風俗に行ったりする金を貯めるため何時もと変わらずバイトをしていた。 バイトが終わり裏口から出ていこうと扉を開けたら何時もの路地の光景では無く真っ白な空間が広がっていて、そこには神と名乗る者が居た。 山田一太は偶然神によって選ばれて異世界に行く事になった。 突然異世界にやって来た一太は戸惑いながらも取り合えず生きていこうと決めた。  一太は今流行りの転生物を良く読んでいるので、まさか自分がその当事者になった事に驚くが直ぐに状況を理解する。 神から頂いたスキルを使って如何にこの異世界を生き抜くか考える。 そしてこの異世界にいる美女と肉体関係を持つ為に色々と頑張っていく。  これは山田一太が異世界を楽しみ、自由に生きる物語である。 ","keywords":"残酷な描写あり/異世界転移/男主人公/西洋　中世　/ファンタジー/巨乳　爆乳　パイズリ/チート　ポーション/グルメ　料理/娼婦　サキュバス/獣人　エルフ　精霊/ヴァンパイア/ハーレム　イチャラブ/魔法　魔道具　巨根/中出し　フェラ/ダンジョン　冒険/商売　日常/書籍化　コミカライズ","counts":"732,407文字"},{"id":"n6554hv","title":"無口無表情な幼馴染が「……ハメ撮りがしたい」とか頼んできて、しかも僕が断ったら他の男のところに行ってしまうらしい","url":"https://novel18.syosetu.com/n6554hv/","state":"連載中","desc":" 僕の幼馴染の雪村佐保は無口無表情な女の子だ。常にポーカーフェイスで何を考えているのかわからない彼女だけれども、ハメ撮りがしたいらしい。しかも、相手は誰でもいいとか言い出して。 だったら僕がハメますよ！　というわけで幼馴染とハメ撮りをすることになりました。どうする？  NTR要素は全くありません。純愛です。安心して読んでください。 ","keywords":"ほのぼの/ギャグ/現代/日常/ハッピーエンド/青春/幼馴染/幼なじみ/貧乳/無口/無表情/ハメ撮り/ツンデレ？","counts":"166,054文字"},{"id":"n7847hw","title":"10年後からやってきた妻（26）は、僕と「子作りしにきたの」と言っている","url":"https://novel18.syosetu.com/n7847hw/","state":"完結済","desc":" ※諸事情ありまして、2022年11月の上旬に開示設定を非表示に変更いたします。  　ある日、前鏡好夫の前に10年後の妻だとなのる女性が現れる。見覚えのある容姿、聞き覚えのある名前。どうやら彼女は、好夫が中学生のころから想いをよせる日寺里千愛の10年後――26歳になった日寺里千愛であり、未来では好夫と結婚して前鏡千愛になったらしい。 　千愛の目的は、初体験で失敗しないようにアドバイスすること。そしてもうひとつは、高校生の好夫と子供を作ること。  　そして期間限定の、未来からやってきた妻との同棲生活がはじまる。まずは早漏改善トレーニングから……。  ※無断転載禁止 ","keywords":"女子高生　人妻/初恋の人/寝取り（念のため）/未来　現在/処女　初体験/イチャラブ　浮気/子作り　中出し/オーラル　手コキ/絶倫　連射/年上　同級生/ラブコメ　エロコメ/ハッピーエンド/ＳＦ（すこしふしぎ）","counts":"78,008文字"},{"id":"n7037hq","title":"ドスケベ魔族が蔓延る異世界でスローライフを送ろうとしたら、なぜか知らぬ間に魔王軍の美人幹部たちに気に入られて毎日種付けエッチをするハーレムライフになっていました。","url":"https://novel18.syosetu.com/n7037hq/","state":"連載中","desc":" 東條 幸哉は死んだ──とあることが原因で鬱になり、事故を起こし、この世に絶望して死を選択した。 そのまま輪廻転生するかと思えば、幸哉は神のいる世界へと足を踏み入れ、そして異世界への片道切符を手にする。  前世でつまらない人生を歩んできた幸哉は、神から授かった数多のスキルを駆使し、異世界でスローライフを送る⋯⋯はず、だった。  その世界にはドスケベな魔族が蔓延る異世界であり、スローライフを送る幸哉の周りに、次第に魔族の女の子たちが集まってくる。  生ハメ、種付け、なんでもありの異世界で、幸哉の第二の人生はスローライフからハーレムライフへと変わっていく──  ※最初のエッチシーンまでは長いです。20話以上はかかりますので、ご了承ください。 ※最初はスローライフが中心ですが、段々スローライフ要素が薄れてエッチシーンがメインになります。ご了承ください。 ※エッチなシーンがある話の尻には☆マークがつきます。参考にしていただけると幸いです。 ","keywords":"異世界転生/異世界転移/男主人公/イチャラブ/ハーレム/美醜逆転/貞操逆転/人外娘/モンスター娘/♡マーク喘ぎ/若干のシリアス","counts":"302,132文字"},{"id":"n1669hx","title":"ふたなり暗殺者ちゃん(灰色の髪、小柄で貧乳、巨根で巨玉)が賢者暗殺任務に失敗した結果、毎日搾精されるふたなりメイドに転職してしまう話","url":"https://novel18.syosetu.com/n1669hx/","state":"連載中","desc":" ふたなり暗殺者リーナは森に住む賢者暗殺任務に失敗してしまう。 賢者に捕まってしまった彼女は賢者に毎日搾精されるふたなりメイドに転職してしまうのだった。  ※注意※ ふたなり物です、苦手な方はご注意ください。 男攻めのふたなり受けなので逆フェラ、逆アナル要素もありません。 ハートマークが大量にあります。 ","keywords":"ふたなり/ファンタジー/男×ふた/ふたなり受け/触手/尿道責め/射精我慢","counts":"25,419文字"},{"id":"n8462gt","title":"清楚な女子高生を毎日二人っきりの電車の中で開発していく話","url":"https://novel18.syosetu.com/n8462gt/","state":"連載中","desc":" 本郷浩二は転勤を機に田舎へ引っ越し、毎日の通勤電車の中で一人の女子高生と二人っきりで1時間を過ごす日々を過ごしていた。 その女子高生――氷上美咲は高嶺の花のようなお嬢様でありながら、その抜群のプロポーション、上品さと優しさに本郷は悶々とする。 その中、ある日1つのアプリが本郷の元に届く。 それは電車内の特定の人物に「リラクゼーション効果」なるものを与えるものだった。 本郷はこれを改造し、催眠アプリへと昇華させる。 このアプリを使い、美咲の本心を解き放ち、毎日1時間の美咲の性癖開発を楽しむのだった。 ","keywords":"男主人公/学園/女子高生/巨乳/美少女/アプリ/調教/開発/露出/快楽堕ち/催眠","counts":"271,757文字"},{"id":"n3047ho","title":"【電子書籍化】ボッチの僕でも、クズのヤリチンになれるってホントですか？","url":"https://novel18.syosetu.com/n3047ho/","state":"連載中","desc":" 陰キャでコミュ障の僕、瀬戸真司は、皆がワイワイ楽しむ修学旅行でもボッチだった。そんな僕が旅館で部屋から閉め出されて困っていると、お風呂上りの浴衣の女子たちが声をかけてきた。２人のギャルと、清楚で高嶺の花の委員長と、陸上部のアイドルの女の子。部屋割りの関係で出来た奇妙な組み合わせ。ぐいぐいくるギャルによって、なんでか僕は、彼女たちの部屋にお邪魔することに。その夜をきっかけに、僕の生き方は一変する。ボッチの僕でもヤリチンになれるっていうなら、なってやろうじゃないか。 ","keywords":"同級生/ギャル/委員長/寝取り/NTR/ハーレム/現代/背徳/快楽堕ち/孕ませ/中出し","counts":"309,833文字"},{"id":"n3274hv","title":"イケメン俳優との熱愛スキャンダルが報じられた清純派女優は、今、俺のペニスを咥えている。","url":"https://novel18.syosetu.com/n3274hv/","state":"完結済","desc":" 【本編完結！】絶大な人気を誇る清純派女優の美潮蜜愛（みしお　みつあ）は、若手イケメン俳優との熱愛スキャンダルが報じられた。記事によると、二人きりで食事をし、その後同じマンションに入ったまま朝まで出てこなかったという。 しかし、それが嘘だと俺は知っている。なぜなら、彼女は毎晩俺の部屋に泊まっているからだ。彼女はカメラの前では可憐な笑顔を振りまき、俺の前では中出しセックスを強請って見事なアヘ顔を披露する。 今日も彼女はアラフォーおじさんの巨根ペニスを嬉しそうに口やマンコで咥えている。  ■■■ タイトルやあらすじ、タグ通りの作品です。 調.教・N.T.Rモノではありません！　甘々なイチャラブ純愛作品です！ 本編は全4話構成。その後、おまけ編を書けたらなぁ、と思っています。 感想には返信しませんのでご了承ください。 ","keywords":"男主人公/アラフォーおじさん/巨根/清純派女優/処女/パイパン/フェラチオ/中出し・膣内射精/イチャラブ/歳の差/酔った勢い/対面座位/駅弁/後背位/スキャンダル","counts":"74,467文字"}]
