[{"id":"n1277hy","title":"釣り合う二人はバカップル　【ノクタ行き】","url":"https://novel18.syosetu.com/n1277hy/","state":"連載中","desc":" 　周平は凡人である。その彼女の湊は天才である。 　ずっと一緒にいる二人。 　事情を知らない人から見れば釣り合わない二人。 　でもそんなの関係ない。友人に口から砂糖を吐かせまくりながら二人は青春を謳歌する。邪魔する奴にはやり返す、倍返し以上に！  　釣り合う釣り合わないを誰が決めるのか、自分達で決めたバカップルの物語。  NTR、浮気は一切ありません！ バカップルがイチャラブするお話です。恋愛、友情、日常の青春を面白おかしく書いていきます。たまに邪魔する奴にはざまぁします。  100話ぐらいからエッチになり始めて書くのが困っている筆者です。  なろうでアウトになってノクターンにやって来ました！ これからは制限を外して書くぞーっ！     ","keywords":"ほのぼの/ハッピーエンド/青春/ざまぁ/エロ/スクールラブ","counts":"127,318文字"},{"id":"n1400hy","title":"ノクターンノベルズ・2022年トレンド調査","url":"https://novel18.syosetu.com/n1400hy/","state":"短編","desc":" ノクターンノベルズのトレンド調査っぽいものをやってみました。  ","keywords":"データ分析/エッセイ","counts":"1,764文字"},{"id":"n1452hy","title":"催眠アプリでクラスメイトのハーレムを寝取る不良","url":"https://novel18.syosetu.com/n1452hy/","state":"連載中","desc":" 桜ヶ丘学園には一人の男子“夕凪ユウキ“が通っていた。  ユウキ自身は顔も運動も勉強も平凡ではあるが、その周りには優秀な才能を持った校内屈指の美少女達がいた。  少女達はユウキと話すときだけは他の男子と話すときとは違った態度で接しており、端から見れば明らかに惚れていると分かるが当の本人は態とではないかと思える程、その思いに気付かない。  　ハーレムと呼ぶに相応しい環境にいるユウキは今日も彼女達の想いに気付く事なく、いつも通りの学園生活を満喫する。    　その一方で、学園内で煙たがられている不良男子“葛木タクヤ“はユウキを取り巻く美少女達を狙っていた。  　それは恋愛的なものではなく身体目的であり、タクヤの良くない噂を耳にしている少女達はむしろタクヤに良い感情を抱いていない為、近づく事すらしない。 　多くの女を犯してきたタクヤは、ユウキとは反対に不満のある学園生活を送っていた。    　そんなユウキとタクヤを取り巻く環境が、一つのアプリでひっくり返るとは誰も想像すらしていなかった。    第一話　クラスのマドンナ　　　　×　脅迫寝取り 第二話　天真爛漫スポーツ後輩　　×　指導寝取り 第三話　母性溢れるおっとり先輩　×　改変寝取り 第四話　天才美少女な後輩　　　　×　操り寝取り 第五話　クールビューティ同級生　×　暗示寝取り 第六話　ガサツな女体育教師　　　×　逆転寝取り 第七話　生意気な空手後輩　　　　×　敗北寝取り 第八話　寝取ったハーレムで乱交パーティ 最終回　タクヤとユウキの学園生活 ","keywords":"残酷な描写あり/ガールズラブ/寝取り/催眠/脅迫/指導/常識改変/操り/暗示/逆転/敗北/寝取りハーレム/集団セックス/不良","counts":"2,749文字"},{"id":"n0115hy","title":"退魔巫女シオリ～母乳体質で魔力おもらししちゃったりノーブラ体質で乳首が擦れちゃう私ですが、膨乳された敏感弱点爆乳おっぱいで催眠戦闘しても絶対負けません！…あ……魔力使ったらおしっこもれちゃう……っ～","url":"https://novel18.syosetu.com/n0115hy/","state":"連載中","desc":" ――退魔巫女、それは闇夜にはびこる妖魔を人知れず成敗し退ける戦巫女である。 純粋な血筋ゆえの\"呪い\"を背負いつつも、それが神に気に入られたか、圧倒的実力を誇る退魔巫女となった1人の心優しい少女……。 「退魔巫女シオリです、お覚悟を……。」  これはそんな稀代の退魔巫女、退魔巫女シオリの英雄譚……のはずだった――。  一夜にして催眠で\"敗北記憶\"を植え付けられ、異常な肉体改造と再起不能な催眠暗示に堕ちてしまったシオリは、敏感すぎる激よわボディと膨乳されたZカップ超爆乳を抱えながら、凄惨な現実と自己認識のギャップを埋めるため、無茶苦茶な自己暗示を自分にかけ続けてしまい……。  ※連載設定ですが続きを書くかどうかは未知数です。 ※主におっぱい・おしっこ関係で勝手に感じるメインです。本番は今のところありません。 ※タイトルに「膨乳」とありますが、基本的に最初にめちゃくちゃに膨乳化された以降はあまり目立って変化しないと思います。 ※挿絵はAI挿絵です。のちのち差し替わる可能性があります。 ※また挿絵生成の都合上衣装やキャラクターデザインの差異が散見されると思いますが、あくまで雰囲気程度として大目に見て下さい……。 ","keywords":"女主人公・現代/変身ヒロイン/巨乳・爆乳・超乳/母乳・射乳・膨乳/催眠・暗示・MC/常識改変・認識阻害/日常・日常エロ/おもらし・放尿・失禁/羞恥・恥辱・本番なし/露出・エロ衣装/連続絶頂・肉体改造/オナニー・自慰/巫女・退魔巫女/魔法少女・敗北/淫語・実況・無様","counts":"26,041文字"},{"id":"n0796hy","title":"異世界帰りの日常生活～地球では回復魔術で成り上がる？～","url":"https://novel18.syosetu.com/n0796hy/","state":"連載中","desc":" 25歳で異世界転移をした霧島大和は40歳まで過酷な異世界で過ごした。 なんやかんやで、ようやく地球に戻ってこれたと思ったら、まさかの中学生。なら、家族や仲間を守って生きていこう！と、誓うが、なんか予想と違ってきてない？   不定期投稿となります。 ★はエロ回です。 初めての執筆作品です。 気に入っていただけたら幸いです。 ","keywords":"異世界転移/男主人公/ファンタジー/現代/タイムリープ/青春/義妹/幼馴染","counts":"22,296文字"},{"id":"n4464hx","title":"石化現象のお陰でセフレがたくさん出来ました","url":"https://novel18.syosetu.com/n4464hx/","state":"連載中","desc":" ボッチの高校生影山零は人間関係を学ぶために友達をつくることにした―――  ","keywords":"ギャグ/コメディ/ハーレム/セフレ/陰キャ/ご都合主義/JC/JK/人妻/妹/たまにBSS/イチャラブ/疑似レイプ","counts":"120,759文字"},{"id":"n1349hy","title":"美少女ハーレム作って俺だけの特別性癖マシーンに育て上げた～一気にはいただかず、徐々に激しくドエロにしてやるぜ～","url":"https://novel18.syosetu.com/n1349hy/","state":"連載中","desc":" 有名冒険者のカインは22歳になった時、既に一生分の金を稼いでいた。彼は新たな目標としてその金を使い、美少女ハーレム屋敷を作ることを決意した。 古い歴史を持つクッキー伯爵の一人娘、若い主人と相思相愛の処女メイド、ツンデレのツンの部分が非常に強いがファンの多い美人冒険者、非常に人気の高い踊り子アイドルなど……美少女であることはもちろん、必ず相手がいたり憧れているファンがいることがハーレムを作る上での前提条件だった。  相手の宝物とさえ言えるその少女たちを奪い、目の前で犯すことにより、これ以上ない程の絶望感を味わってもらう。犯すとは言ってもいきなり処女を奪っても面白くない。徐々に段階を引き上げて行くのだ。もちろん、犯す前のシチュエーションにも気を配る必要がある。ストリップショーやポールダンス……その男達の前では決して行わない恥ずかしいシーンを見せたりもする。  考えられることは無限大……ハーレム屋敷は今日も大盛況だった。男達の絶望の声を含めて……。 ","keywords":"奴隷/ハーレム/冒険者/美少女/NTR/主人公は寝取る側/アナル/中だし/意外とほのぼの/異世界/魔法","counts":"7,121文字"},{"id":"n4008gy","title":"異世界に巻き添え召喚で転生したら魅力Ｓランクと性的スキルチートしか能の無いクズ野郎扱いで投獄されたけど美少女を絶頂テイムしてハーレム作って無双！最強勇者に！国に戻れとかもう遅いこのまま俺は魔王になる！","url":"https://novel18.syosetu.com/n4008gy/","state":"連載中","desc":" 　憧れのマドンナを守るために車にひかれて死んだ主人公天原翔は異世界召喚に巻き添こまれて転生した。 　神っぽいサムシングはお詫びとして好きなスキルをくれると言う。 　未使用のまま終わってしまった愚息で無双できるよう不死身でエロスな能力を得た翔だが。  「なんと破廉恥な！」  　鑑定の結果、クソの役にも立たない上に女性に害が出かねないと王の命令により幽閉されてしまった。  　だが幽閉先に何も知らずに男勝りのお転婆ボクっ娘女騎士がやってきて……。  　魅力Ｓランク性的魅了Ｓクラス性技Ｓクラスによる攻めで哀れ連続アクメに堕ちる女騎士。  　性行為時スキル奪取の能力で騎士のスキルを手に入れた翔は壁を破壊して空へと去っていくのだった。  　そして様々な美少女を喰らい（性的な意味で）勇者となった翔の元に王から「戻ってきて力を貸してくれと」懇願の手紙が。 　今更言われてももう遅い。知らんがな！  　このままもらった領土広げてって――。   「俺、魔王になりまーす」   　喰えば喰うほどに強くなる！（性的な意味で）　強くなりたくば喰らえッッ！！　＊：性的な意味で。  　美少女達を連続絶頂テイムしてレベルアップ！ 　どんどん強くなっていく主人公！　無双！　最強！ 　どんどん増えていく美少女ヒロインたち。　エロス！　アダルト！  　Ｒ１８なシーンあり！  　男のロマンと売れ筋爆盛りでお贈りするノンストレスご都合主義ライトファンタジー英雄譚！ ","keywords":"異世界転生/異世界転移/男主人公/無双/西洋/剣と魔法/魔王/勇者/ハーレム/ご都合主義/主人公最強/チート/スキル/ステータス/追放ざまぁ/ざまあ/成り上がり/バトル/ハッピーエンド/冒険/今さら遅い/もう遅い/快楽責め/快楽堕ち/オナニー/フェラチオ/連続絶頂/セックス/美少女/処女/クンニ/ロリ/巨乳/貧乳/がうがうコン1","counts":"188,456文字"},{"id":"n9878gr","title":"【書籍化】異世界転生の知恵と力を、ただひたすらセックスするために使う【決定！】","url":"https://novel18.syosetu.com/n9878gr/","state":"完結済","desc":" 【お知らせ１】書籍版ヴァリアントノベルズ様から好評発売中!! 【お知らせ２】コミカライズ企画進行中！  主人公『サオ』は前世の記憶をもって生まれてきた。 田舎の村人の息子として生まれてきたが、その正体は現代世界の知識を持ったチート能力付き転生者。 成長して与えられた【竿師】のクラスと、それに付随するスキルの数々で、敵も倒すし人助けもするし女も犯す。  異世界に転生した主人公の、やりたいことといえばとにかくセックス。 前世と合わせて二人分の記憶と知識。異世界転生でつきもののチート能力。 それらを駆使して実力本位のファンタジー世界で成り上がり、出会う女と片っ端から愛し合ってセックスする。 冒険者ギルドやスキルの授与儀式やファンタジー学校や王様との謁見。 異世界転生ならではのイベントをこなしつつ、セックスもしっかりやる。  ※作品エロ傾向 基本的に竿役は主人公のみで、和姦メイン凌辱なしイチャラブセックスが主軸になります。 各ヒロインは主人公と明るく淫蕩なセックスを愉しみますが、そこに至るまで多少強引な流れになることもありますのでご了承ください。 また作品の傾向からどうしてもハーレム展開になりますので、苦手な人はご注意ください。 ","keywords":"残酷な描写あり/異世界転生/男主人公/ハーレム/チートスキル/テンプレ/西洋ファンタジー/女戦士/姉/母/お嬢様/冒険者/学園/主人公無双/竿役は主人公のみ/オールハッピー","counts":"826,215文字"},{"id":"n6149ht","title":"盲目少年とオーガの娘","url":"https://novel18.syosetu.com/n6149ht/","state":"連載中","desc":" 黒髪褐色筋肉鬼娘さんが盲目の少年にドハマリしてなんやかんやで愉快な仲間と冒険に勤しみつつ汗だく結婚確定生交尾をキメ続けるお話。 ","keywords":"残酷な描写あり/異世界/ファンタジー/おねショタ/純愛","counts":"141,920文字"}]
