[{"id":"n4006hy","title":"僕オタク、無口無表情な幼馴染を『マジカルチンポ』で寝取る","url":"https://novel18.syosetu.com/n4006hy/","state":"短編","desc":" 『マジカルチンポ』持ちのオタク田中が、無口無表情な幼馴染をちん堕ちさせる話。 ","keywords":"寝取り/幼馴染/無口無表情/マジカルチンポ/パイパン/セックス/中イキ/中出し/チン堕ち/♡喘ぎ","counts":"20,134文字"},{"id":"n4011hy","title":"むちむち女オークが無知無知騎士様に性知識教えようとして反撃されて種付プレスくらう話","url":"https://novel18.syosetu.com/n4011hy/","state":"短編","desc":" 　むかしむかし、なーロッパ世界でのお話です。　 　オークの群れで唯一の女オーク、ジゼルは同種のオークと交配も出来ない役立たずとして縄張りの隅っこで悠々自適なスローライフを送っていました。 　そんなある日、オークの男衆がこれならジゼルも孕めるぞ！と間抜けな騎士様を連れて来ます。 　ジゼルは色々考えあぐねた結果、間抜けな騎士様を愛玩動物として飼うことにしたのですが……大変です！ 　騎士様には、性知識がまったくなかったのです！  ♡喘ぎ放題のアホエロです。 ","keywords":"女主人公/人外/女オーク/モンスター娘/いちゃラブ/無知ックス/騎士/手コキ/シックスナイン/♡喘ぎ","counts":"19,276文字"},{"id":"n3102hw","title":"お前達はワシが育てたーー意識高い系の学生時代近所の幼女たちに理想を語って10年後、天才と持て囃されるようになった彼女達は落ちぶれたオレに未だに身も心も寄生しています","url":"https://novel18.syosetu.com/n3102hw/","state":"連載中","desc":" 意識高い系だったころになんとなくアドバイスして回った少女達。 10年後の現在、彼女達はみな天才と持て囃され、しかし自分は結局何にもなれないままその日暮らしの存在に。 今でも彼女達には頼られちゃうので、憂さ晴らしも兼ねて身も心も好き勝手しちゃいます。 ","keywords":"男主人公/現代/ハーレム/日常","counts":"17,677文字"},{"id":"n4138hy","title":"とある社宅に潜む秘密…お母さん達の内緒のお楽しみ","url":"https://novel18.syosetu.com/n4138hy/","state":"短編","desc":" 一人息子を持つ夫婦は社宅に住んでるが、ある日に社宅に住む奥様を集めた親睦会というのに母は参加する…そこで運命の相手と遭遇するのだった。 時は巡り更に子供が増えて一軒家に引っ越した家族…息子はある日に仲の良い先輩と帰るが、その時に母親と会わせてしまう。 それは母にとって運命の巡り合わせになったという事に息子は気付かなかった。 ","keywords":"母NTR/NTR/不倫/浮気/妊娠/托卵","counts":"15,570文字"},{"id":"n3805hy","title":"一緒にいようよ","url":"https://novel18.syosetu.com/n3805hy/","state":"短編","desc":" 定職に就かず、フリーターとして過ごす29歳の主人公。 新天地に選んだのは、キッチンカーでの弁当販売のアルバイト。  現場での研修に付いたのは、美人だが、ちょっと愛想の悪い女子大生。 少し相性の悪そうな2人だが……。  これは、そんな2人の男女のご都合主義満載のストーリー。 ","keywords":"男主人公/現代/日常/ハッピーエンド/ほのぼの/おもらし","counts":"26,648文字"},{"id":"n8222hv","title":"僕オタク、ヤンキー先輩の黒ギャル彼女を『マジカルチンポ』で寝取る","url":"https://novel18.syosetu.com/n8222hv/","state":"短編","desc":" 『マジカルチンポ』持ちのオタク田中が、ヤンキー先輩の彼女である黒ギャル美少女をちん堕ちさせる話。   Pixivにも投稿しました。 ","keywords":"寝取り/黒ギャル/マジカルチンポ/セックス/中イキ/中出し/チン堕ち/♡喘ぎ","counts":"13,031文字"},{"id":"n8694hw","title":"学校でいじめられてる俺だけど、なぜかクラスの人気者から5000円貰ってHさせてあげる関係になりました","url":"https://novel18.syosetu.com/n8694hw/","state":"短編","desc":" 理由のないいじめを受けている男子高校生がちょっとした言葉がきっかけになってクラスで1番の人気者であるお嬢様の空咲そらちゃんからお金を渡され、エロい事させて！ と迫られるめっちゃめちゃ都合のいいお話です。 ","keywords":"残酷な描写あり/男主人公/お嬢様/フェラチオ/射精/中出し/ハッピーエンド/現代/女子高生/一人称視点/売春","counts":"12,491文字"},{"id":"n5590ft","title":"天使をイカせてアイテムゲット!!　絶頂ガチャでダンジョン攻略！","url":"https://novel18.syosetu.com/n5590ft/","state":"連載中","desc":" 旧題『天使をイカせてアイテムゲット！　絶頂ガチャでダンジョンを駆け抜けろ!!』  　香西遥真（こうざいはるま）はある日、なにもない部屋で目覚めた。 　貫頭衣だけを着せられた十数名の男女とともに。 　ほどなく案内役の男が現れたが、なぜ、どうやってそこに連れてこられたのかは、彼にもわからないとのことだった。  　そこから案内された先にはダンジョンを中心とした街があった。 　ここへ来たものは『探索者』となってダンジョンを攻略するか、『支援者』となって『探索者』を支援する義務があるという。 　また、最初にスキルが与えられ、それがその後の活動に大きな影響を与えるのだが、遥真が手に入れたのは〈召喚天使〉というスキルだった。 　そのスキルを使ってみると、セラと名乗る天使が会われた。 　セラは対価を支払えばアイテムをランダムに召喚できるという。  　――セラのこと、気持ちよくしてぇ……？  　その天使が求めた対価は快楽だった。 　しかもセックスによって与えた快感の度合いで召喚されるアイテムのレアリティが変わるという。  　――つまり、天使をイカせてガチャを回すってことか！？　……なんという夢のシステム。  　準備期間の間、ひたすらセラとセックスをしまくった遥真は、レアアイテムやそれらで強化された能力を駆使してダンジョンの探索を始める。  　ソロで探索を進めていく遥真は、やがていろいろな女性と出会い、関係を持つようになる。 　そしてそれら女性探索者とのセックスもまた、アイテム召喚のレアリティに反映されることが判明し、遥真はハーレムを築いていった。  　天使と、そして女性探索者とのハーレムライフを謳歌しつつダンジョン探索を進めていた遥真は、ある日、新たにこの場所へ送られた幼馴染みと再会する。 　彼女はここへ来る前の遥真の状態を知っていた。 　それを聞いた遥真はなぜ自分がここへ送り込まれたのか、そしてこのダンジョンは何のためにあるのか、という謎に迫ることになるのだった。 ","keywords":"残酷な描写あり/異世界転移/男主人公/チート/ハーレム/ハッピーエンド/ダンジョン/イチャラブ/中出し/シリアス/ガチャ/冒険/処女/天使/熟女？","counts":"163,001文字"},{"id":"n5304hd","title":"サキュバスお嬢様と家庭教師","url":"https://novel18.syosetu.com/n5304hd/","state":"短編","desc":" 大学生の家庭教師エルヴィンは、教え子でサキュバスのお嬢様リゼルから、精液の提供を懇願される。 倫理観から渋るエルヴィンは根負けして、リゼルの手と口だけの搾精を許すのだが、最後には誘惑に負けて後ろからリゼルを犯してしまう。 ","keywords":"サキュバス/淫魔/ロリ/男主人公/中出し/フェラ/手コキ/♡喘ぎ/ハートマークあり/膣内射精/貧乳/寝バック/西洋","counts":"5,785文字"},{"id":"n2348dz","title":"惚れ症のハーフエルフさん","url":"https://novel18.syosetu.com/n2348dz/","state":"連載中","desc":" 【ビギニングノベルズより書籍版2巻まで発売中！】 【コミックヴァルキリー誌上でコミカライズ連載中！】 　少年時代、自分の「雌奴隷」となることを誓ったハーフエルフの美少女がいる。 　それが自慢のクロスボウ兵アンディは、そんな過去とは裏腹に、故郷と遠く離れた地でパッとしない日常を過ごしていた。 　しかし15年の時を経てそのハーフエルフが姿を現し、何も起きないはずの日常は急激にエロスに染まっていく。 　豊かな異種族が住まう大陸の国々を巡る冒険の中、大して強くもなく特別な血筋でもないアンディは、運と機転と勇気を武器に、いつしか英雄と呼ばれることになる。 　そして彼のもとにどんどん集まってくる個性豊かな「雌奴隷」ヒロインたち。 　スケベではあれど庶民的なアンディは時には彼女たちに圧倒されながらも、彼女たちとの幸せな未来を掴むため、いくつもの危機を乗り越えて壮大な英雄譚を紡いでいく──。 　雌奴隷でラブラブハーレムな本格ハイファンタジー。  ※某所にて15年前から連載していたものの転載版です。現在は転載を完了しこちらのみでの連載となります。毎週土曜0時更新予定。 ※サブタイトル末尾の【】内にヒロイン名が入っている回は、そのヒロインとＨシーンあり。 ","keywords":"残酷な描写あり/ファンタジー/ハーレム/冒険/エルフ/ハーフエルフ/ダークエルフ/ドラゴン/ドワーフ/獣人/露出/雌奴隷","counts":"5,016,324文字"}]
