[{"id":"n4733hx","title":"幼馴染と妹と行く！学園生活二週目のハーレム性活！（俺の事が大好きな幼馴染と釣り合うよう努力していたら、あの時助けたアイドルが転校してきて学校が修羅場と化していますのR18版）","url":"https://novel18.syosetu.com/n4733hx/","state":"連載中","desc":" この作品は『俺の事が大好きな幼馴染と釣り合うよう努力していたら、あの時助けたアイドルが転校してきて学校が修羅場と化しています（カクヨム＆小説家になろう掲載中）』のR18版となっておりますが、こちら単体でも楽しんでいただけます。  以下あらすじ  蒼音未来（そうねみくる）には九条零（くじょうれい）という幼馴染が居た。……彼は、彼女と。そして、その他の女の子達と悠々自適に幸せ性活を行っていた。そんなある日。  未来は高校生活の最初の日にタイムスリップをしてしまう。理由は――零であった。  何を隠そう、零は前世が魔王とかいうとんでも存在であった。 記憶があるのは未来と零。そして、妹の新（あらた）のみ。  未来のハーレムメンバーは未来との記憶を失っている。……記憶を取り戻す方法はただ一つ。  仲良くなる（えっちな）事だ！  そして世界の改変者である零は未来のサポートに回る。どうあがいてもドタバタギャグハーレム性活まっしぐらな未来の未来はいかに！？ ","keywords":"ギャグ/ほのぼの/男主人公/魔王/学園/現代/ハーレム/ハッピーエンド/超能力/幼馴染/アイドル/妹/ギャル/子作り一直線/ほのぼの性活","counts":"9,766文字"},{"id":"n5137hx","title":"憧れのグラドルのママ　～憧れのグラドルの母親は、娘以上の爆乳で淫らに誘う～","url":"https://novel18.syosetu.com/n5137hx/","state":"完結済","desc":" 爆乳グラビアアイドル・優喜と付き合えることになった主人公・新太。 しかしそれは、優喜の母・優兎との濃厚なセックスレッスンの始まりでもあった……  ――――――――――――――――――――――――――――――――――――――――  間地新太には憧れのグラビアアイドルが居る。 爆乳グラビアアイドル・『優喜』。 優喜の住む家を偶然にも知ってしまった新太は、大学進学を機にその隣のアパートに住むことに成功した。 さらには、優喜の母・『優兎』の手助けもあり、優喜と付き合えることになってしまう。 しかし、優兎の手伝いは優喜と付き合うところで終わらなかった。 優喜とセックスするときにちゃんと相手を満足させられるようにと、性の手ほどきまでしてくれるという。 グラビアアイドルである優喜以上の爆乳と、未亡人妻のテクニックに、新太は『練習』という枠を超えてハマっていく……   ※注　本作はフランス書院文庫官能大賞で三次落選したものを一部修正したもので、 通過作品リストからタイトルだけパクった等ではなく作者本人です。  ","keywords":"人妻/未亡人/娘とのシーンはなし/母親/爆乳/フェラ/パイズリ/ゴムセックス","counts":"74,639文字"},{"id":"n5204hx","title":"男子からより多くの精子を搾った女子生徒のみが内定を貰える学園で男子生徒がみんな逃げ出した結果…男子が俺だけになった。","url":"https://novel18.syosetu.com/n5204hx/","state":"連載中","desc":" 付属大学に見事進学することが出来れば国から最高の援助とエリートな人生が約束される私立アリスベル学園。  3年間の学業中最も好成績を残した生徒だけが進学を約束される。  しかし生徒数1000人に対して付属大学に進学できるのはたった50人。  そして成績を残す唯一の方法は学園内の男子生徒から卒業までにどれだけ多くの精子を採取し学校側へ提出できたかで決まる。  元々、男子生徒の割合は少なく比率は女子9男子1程度だったが主人公理人(りひと)の代でとうとう学園内の男子生徒が彼のみになってしまう。  女子生徒達は大学に進学するためあの手この手で主人公に肉体関係を迫ってくる。  彼は無事この3年間を生き抜くことは出来るのだろうか？  【１ヶ月以内にブックマーク数が1000超えたら小説の続き書きます】 ","keywords":"ハーレム/ご都合主義/貞操逆転/学園/中出し/搾精義務/妊娠/集団逆レイプ/逆輪姦/逆セクハラ/男女比1:999","counts":"3,416文字"},{"id":"n4146hv","title":"サイキックおじさん～30歳童貞のおじさんは超能力に目覚め、女の子達を思うがままに貪り喰らう～","url":"https://novel18.syosetu.com/n4146hv/","state":"連載中","desc":" 　30歳で童貞のままなら魔法使いになれる。そんな都市伝説は信じていなかったが、超能力者にはなれてしまった。 　火や水、風、土……魔法使いにできることはなんでもできるし、テレポーテーションや催眠、記憶操作もお手の物。 　先ずは童貞をどうやって捨てるか考えたサイキックおじさんは、一日前に彼氏と付き合い始めた女子高校生と催眠イチャラブネトラレハメ撮りセックスをすることに決めた。 　サイキックおじさんに目を付けられたが最後、どんな女の子も逃れることは出来ない。 　これは30歳の誕生日に超能力を授かり、最強になってしまったサイキックおじさんが、やりたい放題して女の子を貪り喰らう物語。 ","keywords":"残酷な描写あり/チート超能力　現代/JK　女子高校生/JC　女子中学生/催眠　♡喘ぎ/NTR　ハメ撮り/一人称/ハーレム/イチャラブ？/アブノーマル/ハード　ダーク/無責任膣内射精/処女/ご都合能力/アナル/微スカ（ゼリー予定）","counts":"54,566文字"},{"id":"n4870hx","title":"弱き者、汝の名は女なり　～婚約者のいる英国白人美女がチャラ男に凌辱されて快楽堕ちするお話～","url":"https://novel18.syosetu.com/n4870hx/","state":"短編","desc":" 25歳の英国白人美女アメリアは、英語教師として赴任した日本で倫一郎と出逢い、順調に交際を重ねて結婚まで秒読み段階にあった。 しかし、ある夏の暑い日、熱中症に見舞われたアメリアはチャラ男にラブホテルに連れ込まれてしまう。 婚約者とは比べ物にならない巨根とテクニックの男に、アメリアは体だけでなく心まで虜にされていく…… ","keywords":"白人女性/寝取られ/NTR/オホ声/♡表記/即堕ち/快楽堕ち","counts":"18,590文字"},{"id":"n9317hj","title":"女だらけの異世界にクラス転移したので、クラスメイトの美少女たちでハーレムを作った　～クラスの氷の令嬢も、孤高の女神も幼馴染の美少女もみんな俺の性奴隷に～","url":"https://novel18.syosetu.com/n9317hj/","state":"連載中","desc":" 高校生の冬島新一は、二年二組のクラスメイトとともに異世界にクラス転移させられる。  だが、召喚の対象になったのは、新一以外はたまたま女子生徒ばかりだった。新一たちを召喚した女王は、世界を救うように新一に懇願する。  その世界は、長引く魔王との戦争で、男が激減し、女ばかりの世界となっていた。そして、男には神から強力なスキルが付与されるが、女には弱いスキルしか与えられない男尊女卑の世界でもあった。  新一に与えられたスキルは、女性を奴隷化するスキル『魅了の魔眼』だった。そのスキルを警戒され、新一はクラスメイトの女子たちから追放されてしまう。  だが、魔王討伐の旅のなかで、新一はクラスメイトの女子たちに復讐し、そして彼女たちを性奴隷としてハーレムの一員に加えていくのだった。  「やめてよっ、新一。赤ちゃんできちゃう……いやあああっ」  手始めにツンデレの幼なじみを堕とし、そして次に真面目な委員長、そして女神とも呼ばれる学校一の美少女をも、新一は屈服させ、彼女たちを妊娠させることになる。  そして、異世界人の女王や王女を魅了の魔眼で服従させるとともに、敵である魔族の四天王の美女たちをも犯し、手下としていくのだった。 ","keywords":"残酷な描写あり/異世界転移/ハーレム/追放/男主人公/幼馴染/主人公最強/ざまぁ/ファンタジー/チート/女子高生/復讐系/処女/レイプ/調教/イチャラブ","counts":"48,824文字"},{"id":"n4737hx","title":"この本と同じことを私にしてくれませんか？","url":"https://novel18.syosetu.com/n4737hx/","state":"短編","desc":" 「本を貸す代わりにエッチなことをする」――エッチに興味津々な少女、東雲澄とセフレのような約束を結んだ名波空は今日も今日とて“約束”を果たそうとする。しかし盛り上がったところで邪魔が入り、中断するも諦めきれない彼女は……。とにかくアホなことを言い合いながらイチャラブエッチするお話。  ：：pixivにも載せてます。 ","keywords":"ラブコメ/純愛/イチャラブ/ほのぼの/ハッピーエンド/美少女","counts":"15,867文字"},{"id":"n9832hu","title":"厄災の契約者","url":"https://novel18.syosetu.com/n9832hu/","state":"連載中","desc":" 東雲和馬は平凡な男であった。心でつまらないと思いつつも何かを変えるために動くこともない。そんな男だった。 そしてある日、和馬は通勤途中に悲鳴を聞いた。野次馬根性で見に行ってみれば、そこではなんと男と女二人が殺し合いをしていた。その戦いに巻き込まれ死にかけるが、その直前パンドラと名乗る女に助けられる。その女の提案により彼女と契約し、絶大な力を和馬は手に入れた。その力を使って和馬は自分のうちにたまっていた欲望を爆発させる。 タグは順次増えます。 ","keywords":"残酷な描写あり/男主人公/ハーレム/魔法/超能力/奴隷/異世界/現実世界","counts":"242,584文字"},{"id":"n0233hv","title":"JSに性教育する話","url":"https://novel18.syosetu.com/n0233hv/","state":"連載中","desc":" 片親の夜勤により夜を一人で過ごすJSが、近所のロリコンおじさんに懐いてニャンニャンする話。 性交しながらの性教育や孕ませ意識の種付けなど、作者の性癖や性癖と性癖、それと、ちょっとだけの本文を詰め込む予定。 ブクマやコメント等、反響あったらうれしいです。 ","keywords":"ロリ/JS/体格差/中出し/ハッピーエンド","counts":"24,401文字"},{"id":"n6425fi","title":"エルフの下級生～連載版～","url":"https://novel18.syosetu.com/n6425fi/","state":"完結済","desc":" うちの部にはエルフの下級生がいる。ラブコメです。 短編シリーズ「エルフの下級生」の続編で、連載版となります。 「エルフの下級生」 https://novel18.syosetu.com/n4948eu/ 「エルフの下級生～デート編～」 https://novel18.syosetu.com/n0941ey/ 「エルフの下級生～誕生日編～」 https://novel18.syosetu.com/n3433ez/  ","keywords":"男主人公/現代/エルフ/淫紋/ファンタジー","counts":"98,367文字"},{"id":"n5950ht","title":"種付けを日課にしていた一人っ子のオッサンが目を覚ましたら何故か見知らぬ姉と妹が居る中学生になっていたので、取り敢えず日課だった種付けをしたいと思います。","url":"https://novel18.syosetu.com/n5950ht/","state":"連載中","desc":" 「……!! お兄ちゃん!? ……!! お姉ちゃん!! お兄ちゃん目を覚ましたよ!!」 「……!! ……!! 分かる!? お姉ちゃんだよ!! ……!!」  　━━ ……うるせぇな。……何だよ一体……。  　その声は闇を切り裂き光を もたらした。その光の先に二人の少女の姿が映る。  「……誰だ？」  　オレの目に映るのは真っ白な天井と二人の少女だ。一体 何者だろうか、 ━━ 見覚えの無い その二人の少女は涙を流しながらオレに しがみ付いてギャーギャーと喚いている。 身体を動かそうとするが自由が利かず、━━ と言うよりは全身の力が入らずオレは少女たちの喚き声に うんざりするしか無かった。 　その時、━━ 慌しい足音を鳴らしながら白衣の男が看護師の女性を伴って姿を現す。  「気が付いたか！」  　その男は医者だった。  　曰く、━━ オレは中学校からの帰宅途中に事故に巻き込まれたのだと、意識不明のまま一ヶ月もの間 病院で眠り続けていたのだと、 それが たった今 目を覚ましたのだと ━━。  　そして、オレに抱き付いて涙を流していたのはオレの姉と妹だと ━━。 ","keywords":"オリジナル/ロリ/女子高生/女子小学生/JK/JS/姉/妹/自慰/露出","counts":"71,162文字"},{"id":"n4839hx","title":"NTR戦記　～童貞高校生の寝取られ冒険記～","url":"https://novel18.syosetu.com/n4839hx/","state":"連載中","desc":" 童貞高校生の主人公が、VRゲームで遊んでいると、担任の女教師にそっくりな女性が、武骨な中年男とセッ○スしている場に遭遇してしまった！ この世界では、勇者になれば女性とセッ○ス出来るらしい。  そして、ついにゲーム中で童貞を卒業できるチャンスが！ しかも相手は、あの憧れのクラスメイトの女の子！ だが、そこで思いがけない事態が起こってしまい……。  さらに、現実世界でも、担任の女教師とあの男がセッ○スしている現場に遭遇してしまう。 あれって、ゲームの世界の出来事じゃなかったの？ もしかして、ゲームの世界と現実の世界が……！  という、童貞高校生の寝取られファンタジー物語です。 ","keywords":"NTR/寝取られ/童貞/処女/高校生/女教師/初体験","counts":"28,341文字"},{"id":"n9144ht","title":"天気がいいので大好きなおじさまにレイプされにいこうと思います","url":"https://novel18.syosetu.com/n9144ht/","state":"連載中","desc":" 　森山裕一郎（もりやまゆういちろう）が一ノ瀬琴美（いちのせことみ）の姿を見たのは実に6年ぶりだった。 　外見は大和なでしこを思わせる清楚で大人しい女子高校生。 　切りそろえた長い黒髪と制服の中に押し込められた豊満な胸とお尻。 　最後に会った時よりもずっと大人びていた。 　だが裕一郎は知らない。 　琴美は好きな男にむちむちな身体を乱暴にレイプされることを夢見る、恋するどすけべマゾメスに育ってしまったことを。   ※タイトルにレイプとありますがほのぼのイチャラブものです。 本番はちょっと先になりますが、大体の話でヒロインがびくびくぷしゅぷしゅする予定です。  ","keywords":"ほのぼの/現代/日常/ハッピーエンド/イチャラブ/♡喘ぎ/女子高生/巨乳/清楚/オナニー/誘惑","counts":"142,260文字"},{"id":"n2891hi","title":"亜人ハーレムの魅力は、現実世界でこそ花開く　〜異世界から押しかけて来た八人の亜人乙女〜","url":"https://novel18.syosetu.com/n2891hi/","state":"連載中","desc":" 天本 航(あまもと わたる)は異世界に転移させられ、\"大賢者\"として魔王を打倒した英雄だった。 そんな彼がたった一人で日本に帰還した時、なぜかそこに待っていたのは、異世界で別れを告げてきた、彼が率いていた最強の亜人パーティの八人だった。 航を追って世界を越えて来た亜人の乙女たちは、亜人などいないはずの日本で、愛する彼のために極上のハーレムを用意する。 一方、異世界で\"勇者\"として航と並び立っていたタモツは、帰還した日本で徐々に落ちぶれていき・・・　　　　 ▼△▼△▼△　　　　　　 ハーレムものです。 亜人のいない日本で、ウルトラレア級に羨ましがられる唯一無二の亜人たちと、イチャラブパコパコする話にしたいと思っております。 エロゲームみたいに、最初はストーリー多めですが、徐々にヤリまくり、乱交増えると思います。 エッチパートには☆つけます。 よろしくおねがいします！ ♡マーク使っております。 苦手な方はご了承下さい。 ","keywords":"異世界転移/ギャグ/ほのぼの/魔王/男主人公/人外/現代/ハーレム/冒険/日常/ハッピーエンド/♡マーク/イチャラブ/ザマァ少し","counts":"606,612文字"},{"id":"n4543fr","title":"魔王の呪いで淫乱化した勇者パーティーを、荷物持ちの俺が堕とす話","url":"https://novel18.syosetu.com/n4543fr/","state":"連載中","desc":" 三大魔王の一角であるサキュバスを倒した勇者パーティー。だが魔王は最後の力を振り絞って勇者達に淫獄の呪いをかける。それは男の精を欲し淫乱になったあげく、どれだけ男と交わっても満たされずに死んでしまうという恐ろしいもの。だが魔術師が咄嗟に呪いに抵抗したおかげで勇者パーティー唯一の男である荷物持ちのニオは呪いの対象から外れ、さらにニオの精ならば淫獄の呪いは中和されることが判明した。 生き残るため、荷物持ちの自分にしぶしぶと身体を開いてくる最強女達を前に、ニオの雄としての本能が爆発する。 ・アルファポリスでも公開中 　アルファポリス　挿絵(素人絵)あり 　なろう　文章とエッチシーンの修正あり ","keywords":"残酷な描写あり/ガールズラブ/ファンタジー/ハーレム/魔術/凌辱/百合で寝取られ要素/師弟/勇者/魔王","counts":"289,974文字"},{"id":"n3433ez","title":"エルフの下級生～誕生日編～","url":"https://novel18.syosetu.com/n3433ez/","state":"短編","desc":" エルフの下級生に誕生日を祝って貰った。ラブコメです。 ※拙作「エルフの下級生～デート編～」の続編となっております。  ","keywords":"エルフ/淫紋/♡多用/男主人公/オナニー/フェラチオ","counts":"19,050文字"}]
