[{"id":"n8082hz","title":"達人女冒険者が淫堕神の祝福によって弟子のドスケベマゾ牝奴隷に堕ちていく話","url":"https://novel18.syosetu.com/n8082hz/","state":"連載中","desc":" 達人のサムライとして知られるナギサとその弟子の魔法使いの少年レンは、とある依頼で出会った淫神から祝福と言う名の呪いをかけられてしまう。 その祝福とは淫らであればある程に強くなるというもので、剣の道を極める為に女を捨ててきたナギサは逆に酷く弱体化してしまった。 力を取り戻すためにナギサは弟子のレンと身体を重ねることとなるが、淫神の祝福によって増幅された情欲は二人のブレーキと倫理観を少しずつ壊していき、やがて彼女らの周囲を巻き込んで堕落していくことになるのだった…。 ","keywords":"残酷な描写あり/ファンタジー/常識改変/催眠/エロステータス/ショタおね/淫紋/洗脳/改造/ハーレム/調教","counts":"33,326文字"},{"id":"n7895hz","title":"誇り高い姫が敵に一族ごと犯されて雌奴隷になる話","url":"https://novel18.syosetu.com/n7895hz/","state":"短編","desc":" Senkaものは仕方ないな…みたいな無常感と異常な状況が産む滅茶苦茶な心理がエッチですので今回はSenkaものです。ある日戦火に見舞われたお姫様が父が族滅したはずの男に復讐され雌奴隷になるまで犯されます。  誇り高く寡黙で貞淑と評判のお姫様が最初は家族と保身のために昔従者だった少年に媚びを売るも果たせず、丁寧に壊されて最後には家族の前で狂ったように喘ぎます。救いはないです。閲覧注意。 ","keywords":"幼なじみ/幼馴染/中世/戦火/senka/処女　破瓜/姫/戦士/火傷/乱交/絶頂/インモラル　ダーク/調教/奴隷宣言/地方","counts":"11,993文字"},{"id":"n5692hn","title":"催眠寝取りおじさんのJK喰い","url":"https://novel18.syosetu.com/n5692hn/","state":"連載中","desc":" JK専門の寝取りおじさんが、様々な女の子に種付けする話。 とある高校で働く用務員のおじさん。彼に恋愛相談をすると恋が成就する。それは、女生徒たちの間でささやかれる秘密の噂。その噂を信じてしまったJKたちが、催眠寝取りおじさんに次々と喰われていく。※不定期更新です。※この作品はpixiv、ハーメルンにも投稿をしています。※2022年8月27日タイトル修正。旧タイトル「変態寝取りおじさんのJK喰い」  ","keywords":"残酷な描写あり/寝取り/中出し/JK/催眠/快楽堕ち","counts":"71,805文字"},{"id":"n8526hv","title":"恋愛弱者の男子大学生がダル絡みしてくる女友達をイケチンで撃退した結果もっと状況が悪化する話","url":"https://novel18.syosetu.com/n8526hv/","state":"連載中","desc":" イケチンにマゾメスが負ける話です。 恋愛弱者の素人童貞の男子大学生、林田凛吾。素人童貞煽りをしてくるギャルの女友達、矢村海月姫に付きまとわれダル絡みをされていた彼だったが、参加した合コンで矢村をお持ち帰り（強制）し、持ち前のイケチンでブチ犯してマゾメスに墜とす。 その結果、素人童貞は卒業できたもの、メロメロになった矢村の付きまといは激化（彼女になってはくれない）。 さらに、束の間休日、怪しい雰囲気のクール系女、粟飯原結理さんから駅で声をかけられ……。 ※当初の予定より風呂敷が広がったので改題しました。 ","keywords":"ほのぼの/ギャグ/男主人公/現代/ハッピーエンド/ラブコメ/♡喘ぎ/巨乳/女友達/誘い受け/純愛","counts":"58,295文字"},{"id":"n2493gs","title":"VRMMOで娼婦職をしている生意気な性奴隷幼なじみを、ご主人様な俺がチンコでたっぷりわからせる話","url":"https://novel18.syosetu.com/n2493gs/","state":"完結済","desc":" えー今回はですね。VRMMOってあるじゃないですか？おセックスが上手い娼婦プレイヤーが自分にだけは勝てなかったらすごくエッチだと思うんですよ。なので今回はなんだかんだ娼婦生活に順応した娼婦ギルドNO1の百戦錬磨で幼なじみな変態娼婦さんが、実は常連の鬼畜幼なじみご主人様の雌奴隷でひたすら絶頂させられちゃう話を書いてみました。ついでにエロVRMMO妄想もたくさん入れました。黒髪ロング褐色くのいちは趣味です。  前編は幼なじみ娼婦さんのダンスステージ、後半は幼なじみ娼婦さんとのセックスになります。 ","keywords":"ダーク/西洋/中世/娼婦/幼馴染　幼なじみ/首輪/インモラル　ダーク/公開オナニー/VRMMO/お風呂/孕ませ/ポールダンス/雌奴隷　敗北宣言/ディストピア","counts":"30,627文字"},{"id":"n9442hu","title":"サキュバスアプリ！絶倫男は幼馴染からアイドルまで手当たり次第に犯しまくる","url":"https://novel18.syosetu.com/n9442hu/","state":"連載中","desc":" 　冴えない童貞少年、裕也はある日ネットでアプリを探していた。その時、うっかり変な広告を押してしまい怪しいサイトに飛ばされ謎のアプリ『サキュバスアプリ』がインストールされた。 　好奇心に負けてアプリを開くと、音声案内が流れる。 　そして、チュートリアルを開始すると言われ、突如サキュバス美少女が現れる。  　「それじゃあー、エッチな使い方教えるね♡」  　『発情』『強姦』『催眠』など数々の『機能』を駆使して幼馴染の女の子や人妻、アイドルに手当たり次第手を出してハーレムを築いていく。  　これはごく普通の童貞くんが、乱れた女性たちと淫乱な生活を送るストーリーだ。  ♢♢♢ 基本的に『機能』を使って手当たり次第に美女を頂くだけのお話です。 『♥︎本番　　♡ちょっとエッチ』で話を分けます。 ♢♢♢ 文章内に登場する名称、略称、企業名や商品名、法律等は全てフィクションです。現実のものとは一切の関係はございません。 また、犯罪行為を助長するものでもございません。 作者の妄想を垂れ流すだけのお話です。 ","keywords":"ダーク/男主人公/現代/チート/ハーレム/超能力/jc／jk／jd/陵辱/中出し/快楽堕ち/NTR/洗脳/乱交/痴漢/媚薬","counts":"17,438文字"},{"id":"n7586hz","title":"自殺願望のある演劇部の儚げな彼女が好きなのに「死ぬならセフレになってくれ」と頼み込んで共依存エッチしまくってたら全部イッたふりで今度こそ演技が出来ないぐらい連続絶頂させてすべて忘れさせる話","url":"https://novel18.syosetu.com/n7586hz/","state":"短編","desc":" 『あ、いいよいいよ。　私は別に気にしないから。　それに…… 青井君なら、アリかなって』  人はどうして面白い女に惹かれてしまうのだろう。 元カノと別れ演劇部に入部した彼が出会ったのは演技をしないと死んでしまう儚げ女子の田畑さんだった。屋上で自殺しようとする彼女を見つけてしまった彼は咄嗟にセフレになることを提案する。それから二人は何度も体を重ね、ズブズブの共依存にハマっていく。次第に恋愛感情が芽生えていき後悔していると彼女の壮絶な過去を知ることになり───。 ","keywords":"男主人公/恋愛/純愛/ハッピーエンド/自殺/ラブコメ/学園/セフレ/儚げ女子/現代/中出し/イチャラブ/共依存/制服/感動","counts":"23,579文字"},{"id":"n7756hz","title":"魔道具バカと悪役令嬢の恋と功績","url":"https://novel18.syosetu.com/n7756hz/","state":"連載中","desc":" 貧乏伯爵家のアレクセイと、王太子の婚約者の公爵令嬢のノンナは王立学院で出会った。王太子のまわりをうろつく男爵令嬢の企みをアレクセイ作った魔道具で証拠を握るよう協力していくうちに友情が芽生えていく。そして、卒業パーティーで婚約破棄イベントが起こる。それをノンナは返り討ちにする。ノンナの婚約者がいなくなり、恋心を自覚したアレクセイは、告白をする。そして二人は結婚する。政略結婚ではなく恋愛結婚は貴族としては稀である。アレクセイは魔道具製作、ノンナは王妃教育での知識を活かして、ここから二人の快進撃が始まる。 そして、初夜、姫初め・見せつけセックス、催淫・孕まセックス、いちゃラブセックスをします。 ハッピーエンドなので、安心してお読みください。 公式企画「姫初め2023」参加作品です。話の内容としては、「なろう」「ノクターン」「ムーンライト」でもいけますが、ノクターンらしい味付けして私の主戦場のここで投稿することにしました。 ","keywords":"イチャラブ/いちゃラブ/異世界/ハッピーエンド/孕ませ/見せつけ/中出し/巨乳/姫初め2023","counts":"18,916文字"},{"id":"n7942hz","title":"呪いの下着転生 　～ヒロインたちは触手下着に寄生されました～","url":"https://novel18.syosetu.com/n7942hz/","state":"連載中","desc":" 32歳の童貞男、相澤翔馬は夜道でトラックにひかれてしまう。 激痛にみまわれ宙を舞うなか、徐々に遠のいていく意識……。 目覚めたとき、そこは中世ファンタジー風の異世界だった。  異世界転生を体験した翔馬は心を躍らせるも自身の姿を見て驚愕。 翔馬が生まれ変わったのは魔族が作った「女性用下着」だった。  だが翔馬は、学生時代は女にいじめられ続け、そのトラウマのせいで社会に出てからはずっとニートだったという意味筋金入りの童貞である。 翔馬は私利私欲の為、下着のチート能力「女を性的に堕とす能力」を駆使して、ファンタジー美少女性奴隷化の野望へと動き出す。 ","keywords":"異世界転生/TSF/異世界/転生/ファンタジー/触手/寄生/洗脳/女体化/乗っ取り/チート/オナニー","counts":"10,239文字"},{"id":"n7018gx","title":"世にも全裸なエロ物語","url":"https://novel18.syosetu.com/n7018gx/","state":"完結済","desc":" 何気ない日常が崩壊した。気付けば女だけが全裸で闊歩する世界。主人公の男子高校生は、戸惑いながらも、そこは年頃、無防備なメスたちにチンポの滾りが止まらない。肉欲の坩堝に身を投じた非日常が今、始まる。  《グロ注意。プラウザバック推奨。妊娠、出産、暴力的な残酷な描写が含まれています。この作品はフィクションです。この作品は女性の存在、人権を貶めるものではありません。登場する人物、団体、施設、名称は架空であり、実在のものとは一切関係ありません》 ","keywords":"R15/残酷な描写あり/全裸　存在無視　姉　/痴女　妊娠　和姦　妹/痴漢　剛毛　陰毛　母/ロリ　腋毛　ケツ毛/熟女　常識改変　青姦/中出し　アナル　放尿/強姦　妊婦　筋肉/近親相姦　グロ　/レイプ　種付け　/フェラチオ　孕ませ/フタナリ　精飲　/ループ　女教師/外人　SEX　暴力/ボテ腹　少女　男の娘/出産　堕胎　ＢＬ","counts":"269,278文字"},{"id":"n0566gs","title":"一途な優等生少女と、仮想と現実の二つの世界でNTR(寝取られ/寝取らせ)プレイを楽しむお話","url":"https://novel18.syosetu.com/n0566gs/","state":"連載中","desc":" 【※※現在内容加筆中※※】 　 《仮想世界で容赦なく寝取られて、取り返しの付かないくらい堕とされてしまうが、心は一切揺るがない系優等生少女のお話》  『勉強もスポーツもできるが、少しだけ近寄りがたい雰囲気の優等生』――そう評される少女「築島 鈴」は、独り孤独に苦しんでいました。しかし彼女は、『先生』の熱心なお節介に救われ、自分の殻を破ることに成功します。これはその後の――少しだけこじらせてしまった少女が、現実世界(リアル)と仮想世界(ゲーム)で、『先生』とＮＴＲプレイを楽しむお話です。 ","keywords":"残酷な描写あり/NTR/寝取らせ/寝取られ/現実世界/リアル/仮想世界/ゲーム/実況プレイ/報告プレイ/露出/輪姦/中出し/売春/モンスター姦/ダンジョン/触手/ゴブリン/苗床","counts":"149,356文字"},{"id":"n1827he","title":"追放された少年、助けたお姉さんたちとイロイロする。","url":"https://novel18.syosetu.com/n1827he/","state":"連載中","desc":" 　少年——アルフォンス＝レイズ＝ベラドンナは、ある日突然冒険者パーティーのリーダーであるダンから除名を言い渡され、追放されてしまう。 　途方に暮れる中、帰路につく道中で出会った商人から奴隷を勧められる。彼は持っていたお金で、その奴隷を買ってしまうのである。それ以降、なぜか彼の周りに魅力的なお姉さんたちが集まってくるのである。無自覚にイロイロ強い少年は、お姉さんたちと海に行き、ダンジョンを探検する中で、様々な事件に巻き込まれていく。その中で有名にもなっていく。 　その裏で、彼を追放した男は、どんどん失墜していくのである。 　少年や女性たちの視点で描かれる物語、少年と彼が大好きなお姉さんたちの物語が始まる。 ","keywords":"残酷な描写あり/異世界転移/ほのぼの/男主人公/ハーレム/魔法/冒険/ハッピーエンド/ダンジョン/ざまぁ/ショタおね/大きい（色々）/奴隷/女騎士/ご都合主義/主人公は万能","counts":"575,833文字"}]
