[{"id":"n7487hx","title":"親が決めた婚約者が子種だけ寄越せと魔法のオナホを渡して来たので遠慮なく使う話","url":"https://novel18.syosetu.com/n7487hx/","state":"短編","desc":" 　カミラと君は政略結婚をしなければならない。 　だが理由は不明だがカミラは君を嫌っており、義務として子供を産んだ後は好きにさせてもらうという。 　体に触れる事さえ嫌う彼女が子供を産む手段として選んだのは、自分と繋がる魔法のオナホを君に渡す事だった。 　マジカルチンポの持ち主である君にオナホを渡したカミラの運命は如何に。 ","keywords":"オナホ/ファンタジー/オナニー","counts":"7,335文字"},{"id":"n7371hx","title":"悪友がヤリチンだと自分もヤリチンになる説","url":"https://novel18.syosetu.com/n7371hx/","state":"短編","desc":" 　　高校一年の照喜名武人はある日、ヤリチンで悪友の槍魔栗に誕生日祝いとして、学校の生徒会長である桐山聖花のマンコを犯して良いと言われる。 　武人は躊躇するも、高嶺の花と言われる聖花の魅力に抗えず、聖花のマンコを頂戴することとなった。 　そしてセックスが始まるとあまりの気持ちよさに夢中となり、聖花が気絶するまで犯し続けた。 　それから武人は女の魅力に気づく。  「セックスって気持ちいいんだな」 　そう言うと悪友の槍魔栗は笑う。 「お前もすっかりヤリチンだな」 　その日から武人は悪友の槍魔栗と同じようにヤリチンになり、色々な女の子を毒牙にかけていく。  ","keywords":"男主人公/学園/現代/性奴隷/女子高生","counts":"8,123文字"},{"id":"n7199hx","title":"オタクに行為は難しい！　〜同い年オタ活つるぺたパイパンJDとの処女童貞交換エッチ〜","url":"https://novel18.syosetu.com/n7199hx/","state":"短編","desc":" 同ゼミの同輩オタク女子である橘に泊りがけ地方遠征での荷物持ちを頼まれた俺は、そんなつもりはなかったにも関わらず橘がビジホをダブルベッドのワンルームした取っていなかったせいで、必然ワンナイトを意識せざるをえない状態になる。 「くそっ…じれったいですね！　私ちょっとやらしい雰囲気にしてきます！！」「お前だよ！！」  ※内容は完全にタイトルの通りです ※一人称男性視点 ※異文化のしたきりに従い、泊りがけの旅行に赴いた男女が図らずして身体を重ねることになる話 ※Twitter企画『バトルポルノ小説因習杯』参加作品 ","keywords":"現代/ギャグ/男主人公/単独ヒロイン/ほのぼの/大学生／JD/同級生/オタク/フェラチオ/手マン/処女喪失/初体験/恋人/ハッピーエンド/因習","counts":"24,521文字"},{"id":"n4529hr","title":"夢見アプリ〜夢を自由に操作できるアプリで行動は変化するのか〜","url":"https://novel18.syosetu.com/n4529hr/","state":"連載中","desc":" 　夢見アプリ、18禁サイトを閲覧していた俺は間違えて、わけのわからないアプリをインストールしてしまうのだった。 　一時は危ないアプリかもと直ぐに削除しようとしたが、削除ボタンが無くてアンインストール出来なかった。 　仕方なくフォルダの奥底へと封印しようと思ったのだが、好奇心に負けてアプリを起動してしまう。 　そのアプリは自由に夢を見させられるアプリだった。 　※今回、自分にしては珍しくストーリー重視で毎回絡みがあるわけではないです。 　※パソコンが壊れてIPadで入力してるので非常に遅いかもしれません。 　※ストックも無いノーガード戦法です。 　※多分新しいグラボが出る8月位にパソコンを購入しますが、購入したら設定とか進行内容が書かれたデータを取り出せる祓魔シスターリーリヤから完成させることになると思います。 ","keywords":"残酷な描写あり/ガールズラブ/男主人公/シスコン/JC,JK,JD/学校、学園/ハーレム/♡喘ぎ/露出/アナル/NTR/現代/イチャイチャラブ/催眠？/委員長/アイドル/後輩","counts":"100,945文字"},{"id":"n6925hw","title":"雄犬奴隷ポチ、ぼっちご主人様に飼われる。～清楚系黒髪でか乳ムチムチ美少女のオナペットとして交尾オナニーがんばるます～","url":"https://novel18.syosetu.com/n6925hw/","state":"連載中","desc":" ◯予約投稿により文字数が実際よりも増えています。毎日20時投稿するので、11月17日、一章完結+おまけの投稿が終われば表示されている文字数に追い付きます。一章はオマケ含め全15話です！ ◯興行射精数No.1　全米が射精しました！  『――ポチ、私のおまんこをペロペロしなさい』  　とあるウイルスの蔓延により自然生殖ができなくなり、先端技術で薬品を用いた体外受精技術が誕生。減少を続け緩やかに退廃していく人類は、徐々にその人口を回復させるも、薬品の影響で女性の出生率が極端に増加し、男性の出生率が激減してしまう。そんな歴史を歩んだ影響で成り立った女性主体の世界。男は生殖不能になるまで精液タンクとして搾精器に繋がれ、国に管理される。勃起不全になると男は雄犬奴隷となり、性的欲求を満たすオナニーグッズ兼ペットとして高値で売買されてしまう。 　そんな男の人権が消滅した世界に転生した主人公、ポチ。彼は現代社会社畜サラリーマンの精神を残したまま、雄犬奴隷として童顔クール系黒髪ロングツインテ巨乳美少女(ぼっち)に飼われることになる。  ※サブタイ入れてみました。 ※ハーメルンにもあげてます。 ","keywords":"残酷な描写あり/ガールズラブ/貞操観念壊滅/現代/女子高生/学園/転生/巨乳/パイパン/絶倫","counts":"124,957文字"},{"id":"n7143hx","title":"合コンでヤリモク男に絡まれるUカップ爆乳超絶美少女を助けてくれたのは性欲つよつよ超根ふたなり王子様系イケメン美女でした。","url":"https://novel18.syosetu.com/n7143hx/","state":"連載中","desc":" 春から大学生になったばかりのとある少女、愛川恵。彼女には、雌としてあまりあるスペック故にまともな男が寄ってこずその体が目当てのような連中ばかりを相手にしてきたという苦い男性経験があった。あまり男性との交流に積極的ではなかった恵だが、同じ大学に通う親友、三上響の勧めで泣く泣く合コンに参加することを決める。しかし、そこで起きた出来事と、そしてその夜が彼女の人生を大きく変えることとなるのだった。 ","keywords":"ガールズラブ/ふたなり/ふた×女/絶倫/爆乳/デカケツ/イケメン/王子様系/イチャラブ/中出し/パイズリ/極上の乳/埒外の巨根/超根/超絶倫/スーパーエリート","counts":"37,858文字"},{"id":"n5699ee","title":"魔王になった僕はいじめっ子ギャルを奴隷にしました","url":"https://novel18.syosetu.com/n5699ee/","state":"連載中","desc":" 可愛くてエッチだけど、怖いギャル達にイジメられていたある日、魔王の魔法で異世界に召喚されてしまった。 その世界で魔王となった僕はあのいじめっ子ギャル達を奴隷にする事ができたのだ。  ……今までの屈辱をそのエロい身体で償って貰うからね♡  冷静沈着な美しいギャル——アヤナ 巨尻で舌が長い黒ギャル——リョウカ ちょっとおバカで爆乳ギャル——ノゾミ  そんな魅力的な三人を犯して、犯して、犯しちゃう、そんな夢のようなお話です♡  他にも、ダークエルフのマードレ。女芸人のコハル。魔法秘書のフィズ。彼女達も僕の性奴隷なので、徹底的にエッチしちゃいます♡  これは魔王になった僕が異世界でエッチで愉快に躾けるお話である。 ","keywords":"残酷な描写あり/異世界転移/異世界/異種姦/奴隷/ほのぼの/魔王/巨乳/ハーレム/フェラ/輪姦/和姦/尻/ギャル/ソフトリョナ/風俗/パイズリ","counts":"821,431文字"},{"id":"n7385hx","title":"清楚な姉で絶倫の弟は気持ちよくなりたいッ♡　","url":"https://novel18.syosetu.com/n7385hx/","state":"連載中","desc":" 　彼女の家でセックスに更けていた絶倫の霧島涼は、時計の針が頂点を回っても性欲が収まりきっていなかった。 　しかし彼女の方は既に限界だったようで、いくら拒否しても抽挿運動を止めようとしない涼を拒絶する。 　そのまま彼女に『身体の相性が悪いから別れよう』と言われてしまい、それを受け入れて別れることになった涼は、彼女の家を後にして自宅へと戻る。 　涼はそのまま玄関に入り自分の部屋に行くため階段を上っていくが、途中から小さな声が耳に入ってきた。 　訝しみながら階段を上り切るとはっきりとした声が。なんとその声は常日頃から清楚な振る舞いをしている姉の部屋からのもので――――  　  ※全部で【中編小説】くらいの長さになる予定です。15～20話前後？ 　 ","keywords":"男主人公/姉/清楚/JK/女子高生/現代/絶倫/背徳/近親相姦/セックス/羞恥/露出　/中出し/♡喘ぎ/全裸/イチャラブ","counts":"9,169文字"},{"id":"n7311hx","title":"愛すればこそＮＴＲ第4巻 　「もう、壊れちゃう！！妻を狙う男達・・・・make love my body♡」","url":"https://novel18.syosetu.com/n7311hx/","state":"連載中","desc":" 「愛すればこそＮＴＲ 第４巻」です。妻がいよいよアルバイトへ出ることに。そこで繰り広げられるエッチな人間模様。「私が色々な殿方に狙われたのは、あなたのせい。どんな殿方か知りませんが、私を誘うことが出来たら、どうぞ私の体を食べてください」。実話率70％。ただ、実話率といっても抽象的な概念なので、厳密なものではありません。前回投稿のリクエストによる部分が含まれております。尚、次巻である第５巻は、実話率が「90％～100％」になります。 ","keywords":"NTR/寝取られ/浮気/不倫/３Ｐ/ＳＭ/スワッピング/若妻/人妻","counts":"14,709文字"},{"id":"n7363hx","title":"ふたなり達がおじさんに精通させられる話","url":"https://novel18.syosetu.com/n7363hx/","state":"連載中","desc":" ふたなりを精通させたい。 そんな性癖から生まれた存在「開通おじさん」 「開通おじさん」に出会ってしまったふたなりはそれぞれが恐怖、羞恥、希望、絶望、様々な反応を見せながら快楽に堕ちていく。 今日もまた男の歪んだ性癖によって精通させられるふたなりが1人。 ","keywords":"ガールズラブ/ふたなり/男×ふた/現代/JK/JS/♡多め/大量射精/んほぉ系/デカチン/巨根","counts":"21,481文字"},{"id":"n7554hx","title":"召喚した触手がいつの間にか俺のご主人さまになってるんだが！？！？","url":"https://novel18.syosetu.com/n7554hx/","state":"連載中","desc":" 派手な攻撃魔法、力強い強化魔法。それらの魔法を上手いものがモテて、そうじゃないものはモテない。悲しき魔法学校スクールカースト。そんな中、主人公の男は上級魔法と呼ばれる悪魔召喚に手をだしたのだが……呼ばれて出てきたのは悪魔でもない、ただの触手。そして自分は女の子になっていた！？  TSした男が触手に調教されていく話です。 ","keywords":"触手/TS/触手上位/おしおき/魔法","counts":"4,305文字"}]
