[{"id":"n7157hz","title":"ボーイズバーＴＳ亭にようこそ","url":"https://novel18.syosetu.com/n7157hz/","state":"短編","desc":" 既に堕ちている元男のＴＳ娘が、太客の男に孕まされるお話。 ","keywords":"残酷な描写あり/ボーイズラブ/ＴＳ/精神的ＢＬ/現代","counts":"9,314文字"},{"id":"n7287hz","title":"ゴブリンエンペラーに転生したので女と繁殖しまくります……ん？　～　ゴブリンの皇帝のお嫁さんになったので女の楽園を作ります","url":"https://novel18.syosetu.com/n7287hz/","state":"連載中","desc":" 　三崎清麻呂は天寿を全うした。 　ただし心残りだったのは童貞で死んだこと。嫁と子供を持てなかったこと。 　なので異世界転生する際に、やりまくりで子供も作り放題のゴブリンに転生することを望んだ。 　そして転生した姿は伝説のゴブリンエンペラー。数千年前に世界を統一したと言われるモンスターの中でも最強の存在であった。 　こうして清麻呂は、ゴブリンエンペラーとして好き勝手に女とやりまくり、子供を作りまくる訳だが……。  「なんで女たちは嬉しがってるんだ……てか何で国が出来てる？　俺はそんなつもりじゃ……」 　ゴブリンエンペラーの子供はゴブリンキング。最強の子供たち。 　強い子宝は女の夢。女の幸せ。それに清麻呂は転生者だから女性に優しいし、ゴブリンエンペラーは最強の存在だから！  「私……あなたに出会えて本当に幸せです♡」  　これは、その気も無いのに、女たちをやりまくって居たらいつの間にか世界統一を果たして、女の楽園を作ってしまった転生者の物語である。  ","keywords":"残酷な描写あり/ギャグ/シリアス?/ほのぼの/ダーク?/男主人公/人外/西洋/中世/ハーレム/チート/ゴブリン/ファンタジー","counts":"14,221文字"},{"id":"n7015hz","title":"ある母娘が裏ビデオ制作サークルに服従を誓い、自ら奈落へと飛び降りるまで……沙織・美幸","url":"https://novel18.syosetu.com/n7015hz/","state":"連載中","desc":" 平凡な幸せを享受する藤松沙織と藤松美幸の母娘。 ある日、二人ともある裏ビデオ制作サークルの存在を知る。 非現実的なセックスで女を壊し、その光景を世界に晒して荒稼ぎするその集団の作品に魅入られてしまった二人は、いつしか標的の女に自らを重ね合わせ、同じように壊されたいと思うようになってしまう。 家族の存在が二人を踏みとどまらせていたが、ある日、ふとしたきっかけからお互いが同じサークルの男たちに、同じように壊されたいと考えていると知る。 もっとも身近な家族が同じ志を抱いていると知ったとき、母娘は自ら奈落へと飛び込んだ…… ","keywords":"残酷な描写あり/母娘/人妻/女子高生/NTR/輪姦/中出し/孕ませ/三穴ファック/肉便器志願/裏ビデオ/和姦","counts":"131,259文字"},{"id":"n7169hz","title":"同級生のライブ配信を毎日録画していると、ちょくちょくラッキースケベが撮れてしまう件","url":"https://novel18.syosetu.com/n7169hz/","state":"連載中","desc":" 三村は、同級生のライブ配信を録画するのが趣味の男だった。 ライブ配信は人間が行うものである以上、しばしばラッキーなハプニングが発生する。 立てばパンチラ、しゃがめば胸チラ、風呂で撮るなら全裸チラ。 彼はそんな瞬間を見逃さずに収め、同級生に突きつけることに生きがいを感じる最低の人種だった。 これは彼が、己の性欲に一切の嘘をつかず突き進む物語。  （2、3話くらいを区切りとした短編集を予定しています） ","keywords":"男主人公/同級生/風呂/生放送/ライブ配信/ハプニング/視姦/脅迫/チラリズム/導入長め/短編集/学校/羞恥/命令/姫初め2023","counts":"3,970文字"},{"id":"n2425hz","title":"年越しハーレム ～ 年末に田舎（父親の実家）を訪れた高校生の僕は従姉妹たちに童貞を奪われちゃった上に絶倫覚醒してしまい性欲モンスターと化して大晦日から元旦まで一晩中従姉妹たちを犯しまくった話～","url":"https://novel18.syosetu.com/n2425hz/","state":"連載中","desc":" 高校１年生の泰人は、大晦日を親戚一同が集まる父親の実家で過ごし、正月を迎えることになった。女性経験ゼロだった泰人は、大晦日の夜に従姉のお姉さんたちに大人にしてもらう。初キス、初フェラ、初パイズリ、初クンニ、初セックス、初中出し……そして絶倫覚醒。初３P、初顔射、初複数プレイ……性欲モンスターと化して初日の出まで従姉妹たちを犯しまくる。  全6話（予定）。全話にエッチシーンあり。というかエッチシーンしかない。（これは筆者の妄想と人工知能「AIのべりすと」の共作です） ","keywords":"姫初め2023/イチャラブ/ほのぼの/ハーレム/男主人公/青春","counts":"3,301文字"},{"id":"n6849hz","title":"初姫祭：貞操観念のない世界で俺の妻と妹が男とヤりまくる伝統行事に参加する件","url":"https://novel18.syosetu.com/n6849hz/","state":"連載中","desc":" 気が付いたら、貞操観念ガバガバの並行世界に迷い込んでいた。 その世界で、俺の妻と妹が初姫祭という男とヤりまくる伝統行事に参加するという。 ……泣いていいか？ ■ライトな寝取られ小説です。 ■露出羞恥っぽい描写もあります。 ■全数話を予定しています。 ","keywords":"姫初め2023/寝取られ（NTR）/露出/羞恥/放尿/中出し","counts":"5,472文字"},{"id":"n8346gv","title":"【書籍化】美醜逆転世界で治療師やってます","url":"https://novel18.syosetu.com/n8346gv/","state":"連載中","desc":" 異世界へとやってきて半年。 トーワは女神さまから貰った能力でヒーラーとして治療院を開いていた。 しかし、やってくるのは容姿の整った卑屈気味な美人ばかり。なぜならその世界は美醜の価値観が逆転した世界だったからだ。 どんな不細工(トーワから見た美人)にも優しくする彼は、その世界の不細工美人の心を掴んでいくのだった。  ※重複投稿してます。内容に違いはありません。  ２０２２年１月７日に大きく加筆修正しました。詳しくは活動報告に書いてあります。 ２０２２年２月２日に書籍発売しました。 ","keywords":"残酷な描写あり/異世界転移/異世界/美醜逆転/男主人公/ハーレム/あべこべ/逆転世界/ファンタジー","counts":"257,894文字"},{"id":"n0239hq","title":"異世界エロアイテムショップ「ツギハギ」","url":"https://novel18.syosetu.com/n0239hq/","state":"連載中","desc":" 【後日談追加します】異世界に転生したことを思い出すと、寂れた道具屋を営む妻帯者だった。妻のユリスは前世の記憶が混じる俺にとっては半分人妻。いきなりの夫婦生活に戸惑いながらも美味しく人生はリスタートした。チート能力でエログッズを作成して、純粋なユリスを快楽の虜になるよう調教しつつ、ついでに商売繁盛も目指してみる。妻を堕として寝取る行為が寝取られるという特殊な精神バランス満載の少しエッチなファンタジーです。 ","keywords":"異世界転生/ほのぼの/男主人公/ハッピーエンド/姉さん女房/エロアイテム/人妻/寝取り/異世界/チート/調教/イチャラブ","counts":"206,579文字"},{"id":"n1005ga","title":"色々な男にエロいことをされまくる好きな子","url":"https://novel18.syosetu.com/n1005ga/","state":"連載中","desc":" ずっと好きだった大学の同級生の真希ちゃん。 色白で巨乳、大人しめで可愛い彼女には色々な男が群がってくる。 押しに弱く流されやすい好きな子は、いつも断りきれずエロいことをされてしまう。 自分は指一本触れたこともないのに、彼女とさして仲良くないやつらに好き放題されてしまって……。 そんな場面に度々立ち合ってしまう不運？な主人公視点のお話。 ","keywords":"寝取られ/輪姦/おっぱい/NTR/パンチラ/現代/複数プレイ/大学生/泥酔/巨乳/女子大生/童貞/BSS/男主人公","counts":"136,580文字"}]
