[{"id":"n2359hv","title":"貞操逆転した世界でほのぼの","url":"https://novel18.syosetu.com/n2359hv/","state":"連載中","desc":" 現代の貞操逆転してる男女比1：10の世界に 来ちゃった。 (あらすじはここまでだ、知りたきゃ見るんだな) ","keywords":"異世界転生/男の娘主人公/貞操逆転/ほのぼの/妹/姉/母/幼なじみ/日常/男主人公/いちゃラブ","counts":"5,982文字"},{"id":"n9445hz","title":"ギャルと腐女子と陰キャな僕。","url":"https://novel18.syosetu.com/n9445hz/","state":"連載中","desc":" ある日僕と斎藤さん二人しかいない漫研に、四条愛理というギャルが突然入会してきた。聞けば幽霊部員となっていた文芸部の活動方針転換によって移籍してきたのだとか。 １８禁のエロ同人とBL描きの陰キャのヲタク二人が、エロくビッチなギャルに翻弄されつつ、関係を変化させながら、何故かそのギャルに手ほどきを受けながら処女／童貞を捨てることになるお話。  ","keywords":"処女喪失/JK/ギャル/腐女子/３P/フェラ/ゴックン","counts":"13,389文字"},{"id":"n9466hz","title":"お年玉は姫初め～シンママの義姉　（後編)","url":"https://novel18.syosetu.com/n9466hz/","state":"短編","desc":" 一月二日、二十四歳の勇人は死んだ兄の妻、陽子の家を訪問して、娘のカナにお年玉を上げた。 陽子から、普段の世話になっているお礼として、お年玉として姫初めしましょう、と提案されて関係を持つが、これっきり、といわれしまう。  https://novel18.syosetu.com/n9269hz/　※前編はここまで。  あきらめきれない勇人はバスルームに陽子を追って行き…… ","keywords":"姫初め2023","counts":"1,988文字"},{"id":"n9793hz","title":"TS転移したボクはふたなり冒険者の三姉妹にどろどろに愛されるようです","url":"https://novel18.syosetu.com/n9793hz/","state":"連載中","desc":" 気がつくと女の子の身体で異世界に転移していた主人公ユキ  訳も分からないままにオークションにかけられ、たまたまその場に来ていた女性三人の冒険者に競り落とされる。ユキを購入した彼女たちにはとある秘密があって…… ","keywords":"異世界転移/ふたなり/性奴隷/♡喘ぎ/TS/調教/イチャラブ/冒険者/触手/スライム/玩具","counts":"3,581文字"},{"id":"n9654hz","title":"『セックスしたら出られる部屋』に無知な女の子と大学生の私が閉じ込められた話","url":"https://novel18.syosetu.com/n9654hz/","state":"短編","desc":" 近所に住む仲の良い妹のような凛乃（りの）ちゃんと、彼女が大好きでしょうがない大学生の私──由佳（ゆか）。 仲良く過ごしていたけど何故か『セックスしたら出られる部屋』に閉じ込められて、案の定美味しい思いをする話。 ","keywords":"ガールズラブ/現代/百合/レズ/歳の差/おねロリ","counts":"14,493文字"},{"id":"n3167hf","title":"貞操逆転世界で援交してご主人様になったりしてみたい！","url":"https://novel18.syosetu.com/n3167hf/","state":"連載中","desc":" ある日優が目を覚ますと美人しかいない貞操逆転世界だった。 若干サイコで手の早いクズゲッフンゲッフン___女顔でイケメンな優は手当り次第女を食って食われる！！ ノクターンは初めての投稿なので、至らない点が御座いましたら申し訳ございませんm(_ _)m 近親相姦 姉 母親 OL 同級生 援交 方向性は全く決めずに書きたいことを書いていく予定です。 ノーマルアブノーマル構わず手を出す予定ですので何か良さげなプレイがあればどんどん教えてください！！  気づけば10万PV突破していました……… いつの間に！？ ユニークも5万人突破しました、皆様ありがとうございます！！………ぁ、6万行ってる。ユニーク10万行ってたぞい12万行ったのだよ。18万行ってましたわ。放置していたら20万……皆様の為にも。と、投稿せねばっ！ 1/2……PV20万突破   PV30万突破 5/8…40万PV!?9/10…いつの間にかPV70万超えてましたよ！1/1ながらく投稿してなかったと言うのに80万行ってました。み、皆様ぁ_(´•̥ω•̥`_  )_ ………ふぉぉぉぉぉぉぉおおお！！！！＿＿＿＿＿＿ これも皆様のお陰……ありがとうございますm(*_ _)mv(。・ω・。)ィェィ！ 8月下旬に投稿するはずだった最新話ですが勝手ながら9/10に変更させて頂きますm(_ _)m ","keywords":"ガールズラブ/異世界転移/男主人公/現代/ハーレム/貞操逆転/絶倫/アナル/近親相姦/姉/母親/バイセクシャル/チョロイン/ギャル/マゾ/委員長/学園","counts":"103,438文字"},{"id":"n9502hz","title":"性奴隷として捕まったけど、案外僕には天職だった。","url":"https://novel18.syosetu.com/n9502hz/","state":"連載中","desc":" とある山奥で生活していた大家族ショタ。 いつものように狩りの手伝いをしているところを捕獲されて……。  気がついたら身ぐるみ剥がれて素っ裸で檻の中。 奴隷として攫われたけれど、貧乏すぎる上に末っ子ということで色々とされていたことが逆にいい方向に現れてしまってポジティブに性奴隷になることを望んでしまう。 自分を高く買ってもらい、良いところに行って美味しいものが食べたい！ そして気持ちいいことしまくって暮らしたい！ そんなポジティブシンキング性奴隷ショタのお話。 ","keywords":"ショタ/ロリ/性奴隷/ポジティブ主人公/ハイファンタジー","counts":"40,393文字"},{"id":"n9540hz","title":"魔王の俺が異世界帰りの勇者の女たちを寝取って犯して性奴隷にする","url":"https://novel18.syosetu.com/n9540hz/","state":"連載中","desc":" 　異世界で八十八の魔王を狩った最強勇者・十六歳の坂本直哉(さかもとなおや)は第二王女レティシアとの濃厚パコパコ孕ませセックスを終えて、現代に帰還する。現代の世界では幼馴染で婚約者の黒髪清楚お嬢様・四辻都(よつつじみやこ)が待っていた。感動の再会を果たす勇者と都。勇者と都は結婚に向けて動き出す。  　そんな中、都を舐めまわすように見ているデブで醜悪な男・用務員の田中は都への過激なストーキングを繰り返す。田中は魔王並みの性欲を持つ男だった。それもそのはず、何と田中の脳内には勇者に異世界で倒された魔王の第六十六王子、ジークフリードが住み着いていたのだ。ジークフリードは復讐に燃え、田中と共同で都を犯すことにする。都は残忍なジークフリードの極太ペニスで躾けられることになった。ジークフリードは都を犯しても満足せず、勇者のハーレムの女たちを現代異世界問わず、寝取っていく。  ※はエッチなシーンがあります。 作者のTwitterはきのことたけのこならたけのこ派 @SG9tnHzVmPNysLB になります。      ","keywords":"残酷な描写あり/寝取り/ファンタジー/近親相姦/フェラチオ/中出し/孕ませ/人妻/母親/輪姦/レイプ/風俗/パイズリ/幼馴染/現代/学園","counts":"11,125文字"},{"id":"n2460hs","title":"推していたVtuberのスキャンダルで破壊された僕の脳を再生させてくれるギャルの幼馴染","url":"https://novel18.syosetu.com/n2460hs/","state":"短編","desc":" 僕の最推しVtuber、あーちゃん（曲川あーち）が、彼氏バレで突如引退。悲しみに暮れる僕を尻目に、今日もズケズケと部屋に上がり込んでくる幼馴染のアスミ。オタクに厳しいギャルだし、僕への気遣いもない奴だと思っていたが、傷心の僕にアスミがしたのは……。 おはこ大先生リスペクト、あまあまソフトマゾです。 （pixivにも同様の内容のものを投稿しています） ","keywords":"純愛/幼馴染/ギャル/手コキ/あまあま/ソフトマゾ/ハッピーエンド","counts":"11,901文字"},{"id":"n9901hz","title":"異世界転生しませんでした。","url":"https://novel18.syosetu.com/n9901hz/","state":"連載中","desc":" パッとしない男、少女を助ける、トラックに轢かれる。 迷うことなく由緒正しい異世界転生の前振りだ。これだけ揃ってしまえば待っているのは異世界ライフ！　チートな能力で大暴れ！　美女に囲まれてうっはうはライフ！　これぞ男の浪漫！　これぞ男の夢！！  「なんて、あり得ないよな」  異世界転生しなかった男の話。 それでも待っているのは夢のような生活で。 ","keywords":"男主人公/現代/ハッピーエンド/メイド/♡マーク/んほぉ系","counts":"8,713文字"},{"id":"n9905hz","title":"貞操逆転世界で、裏垢男子始めました","url":"https://novel18.syosetu.com/n9905hz/","state":"連載中","desc":" いつも通りの日常を送っていたはずの高校2年生の真田　鯉桜（さなだ　りお）は、最初は不思議に思ったが徐々にこの世界が突如貞操観念が逆転した世界だと理解し始め、自分は完全に貞操観念逆転の世界であるパラレルワールドに来てしまったのだ。男女の人口はほぼ1：1でそこまで変わっていなかった。そしてこの世界の基準で、自分の体つきはどうやらかなりエロく、顔もそれなりにイケメンであると分かったので、自分の肉体美を投稿する裏垢男子を始めることにした。そしてどうやらこの世界のすべての男性は性に関する積極性はほぼ皆無であり、絶食級と言っても過言ではなかったことも判明した。超が付くほど需要が高いエロ系の裏垢男子に大興奮する女性陣、そしていずれ美少女美女たちとオフパコすることになるのだが、有名になり過ぎて、知名度はネット上だけにはとどまらなくなり国民的アイドルクラスまで上り詰める一人の男の伝説に近い物語である。 ","keywords":"異世界転移/男主人公/裏垢男子/貞操逆転/オフパコ/現代/ハーレム/美女　美少女/レイプ/逆レイプ/中出し/AIイラスト/快楽堕ち/SM/処女/セフレ","counts":"7,845文字"},{"id":"n4448p","title":"オレは女子高生・完全版","url":"https://novel18.syosetu.com/n4448p/","state":"連載中","desc":" 運命のいたずらか男なのに女子高に入学してしまった有希。女の子として生活する有希に次々に襲いくる女への誘惑？このまま有希は女になってしまうのか？それとも・・・　TS風味で贈る有希のフェチな成長物語りです。この話は18禁の部分はごくわずかですので、そういうエッチな小説をご希望の方向きではありません。注意！18禁の部分は全体の中ではごくわずかですが、140話あたりに人によっては納得できない展開があるかも知れません。作者としては、その先も読んで下さいとしか言えません。 ","keywords":"残酷な描写あり/ボーイズラブ/ガールズラブ/TS　性転換　女性化/男の娘　女子高生/ドライオーガズム/アナル","counts":"2,654,655文字"},{"id":"n9464hz","title":"人気急上昇ギャルモデルだけど本業は野球選手の性処理ペットな件","url":"https://novel18.syosetu.com/n9464hz/","state":"短編","desc":" 野球選手の光琉（みつる）さんは球団人気ナンバーワンでプレイボーイとしても有名な人。私、里緒奈はやっと人気がでてきたギャルモデル。今日も突然ホテルに呼び出され、エッチなことをたくさんしていたんだけど……私は光琉さんにとってセフレじゃなくて性処理ペットだったらしい？！今宵もたくさんいじめられて幸せです♡ ","keywords":"ギャル/女主人公/現代/ヤリチン/チャラ男/セフレ/性処理/ペット/М女/♡喘ぎ/ハッピーエンド/フェラ/チン媚び","counts":"9,539文字"}]
