[{"id":"n3257ia","title":"受精から着床まで♥　排卵日の種付け交尾丸分かり子作りガイド♥　案内人：『控えめ健気な和風美人』鈴屋下涼音（20）","url":"https://novel18.syosetu.com/n3257ia/","state":"完結済","desc":" 近未来の政府は若年層に向けた「子作りに触れようキャンペーン」の強化を宣言した。その一つが動画で子作りを詳細に説明する「子作りガイド」　　計算された排卵日を狙っての種付け、そして出産までをカメラが密着する企画。　それに選抜されたのは『控えめ健気な和風美人』で売り出し中のタレント鈴屋下涼音。婚約者と風情ある生家を守る為に報酬金目当てで参加した涼音だったが、彼女のお相手はヤリチン小太り中年男。　　報奨金目当てのはずが涼音はすっかり中年男とのセックスに溺れていき、種付け本番当日。　　そこには雄様からの生ハメ種付け孕ませ受精交尾を待ち侘びる牝の姿があり……。　［感想等いただけますと更新の励みにできますのでよろしくお願い致します……！］［本作はpixivにも投稿しています］ ","keywords":"寝取られ/生ハメ中出し/孕ませ/種付け/ハメ撮り/浮気/受精/女子大生/種付け生ハメ交尾撮影/動画撮影/淫語/女性タレント","counts":"11,006文字"},{"id":"n3096ia","title":"見かけた女の子の情報(ステータス)が見える能力をもらった結果ハーレム作ってヤりまくってみた。","url":"https://novel18.syosetu.com/n3096ia/","state":"連載中","desc":" 大学生の田中祐樹はバイトを終えすぐ家で寝ていると突然神が現れ能力を与えられた。 その能力は女の子のステータスが見れて好きにエッチができるというものだった。 神からハーレムを作るよう言われた祐樹は果たしてハーレムを作れるのだろうか ","keywords":"男主人公/ハーレム/現代/学園/オナニー/おむつ/能力者","counts":"5,002文字"},{"id":"n0370ia","title":"口淫異世界転生～エッチな辺境伯の息子は、自分だけの女性騎士団を作ってスケベしまくります～","url":"https://novel18.syosetu.com/n0370ia/","state":"連載中","desc":" 異世界転生した俺は、辺境伯の跡取り息子マーカス・グランツとして生を受ける。 俺は没落貴族令嬢のルキアをメイドとして寵愛し、勇者の末裔ミカサも護衛として雇い、俺の下半身の世話をさせる日々。 それだけに満足せず、才ある美少女を200名以上集めてマーカス騎士団を設立後は、団長の身分を利用し、ルキア副団長とミカサ親衛隊長含む団員達と肉欲の限りを尽くしていく。 指導と称しエッチしまくりの抜き多め、成り上がり譚です。  ","keywords":"残酷な描写あり/異世界転生/異世界/男主人公/ハーレム/内政/貴族/没落/お口/成り上がり/令嬢/勇者","counts":"12,489文字"},{"id":"n2382ia","title":"幼馴染と神社で発情えっちする話","url":"https://novel18.syosetu.com/n2382ia/","state":"連載中","desc":" ※そろそろ正月と言うには厳しい時期なので一時投稿 もう二話くらい続きます  主人公のアキと幼馴染の美心が夜の神社で神様に拉致されて発情させられて強制えっちする話 ","keywords":"姫初め2023/幼馴染/純愛","counts":"12,844文字"},{"id":"n7611hs","title":"彼女は聖女　何でも望めば手に入るような選ばれた英雄王子な勇者が後宮メンバーに聖女を欲したとき、勇者の円満な女性関係が影からの手によって淫らに破綻していった","url":"https://novel18.syosetu.com/n7611hs/","state":"連載中","desc":" 勇者の後宮計画が始まるまえから破綻させられて中心メンバーが速やかに寝取られていくお話。 姫騎士も賢者も聖女も堕とされていた。 ルール１：暗殺者に堕とされた、あるいは性交を結ぶ関係、強要される関係になった登場人物は人物名が開示される。 ルール２：登場時より名前が明らかになっていた場合は、そのものは既に快楽調教済みで陥落している過去がある。 ルール３：勇者は一般人よりは性的能力が強い　が　暗殺者と比べたらミジンコと象レベルの差がある ルール４：勇者は戦闘に置ける感覚は鋭い　が　日常生活の変化に対する機微は疎い ルール５：勇者はカリスマもあり教養もある　が　ヒロイックに動くためよく事故る ルール６：暗殺者は名目上、その技能を扱うだけでその枠はその名前に留まらず広汎に及ぶ有能。 ルール７：名前を刻まれたヒロインは原則、暗殺者の不利になる行いはしない ルール８：勇者は生まれ上、権威はあるが、権力をふるえる立場ではない ルール９：堕とされた少女達は装飾品としてネームタグチョーカーを付ける。 ルール１０：竿役として　書記官　を追加<Ｎｅｗ！ ","keywords":"残酷な描写あり/ガールズラブ/ＮＴＲ/アナル/性奴隷/膣内射精/快楽堕ち/大量射精/絶倫/ダーク/魔法/ハーレム/チート/主人公最強/御都合主義/乱交","counts":"39,080文字"},{"id":"n3119ia","title":"バトルサモナーソーマ","url":"https://novel18.syosetu.com/n3119ia/","state":"連載中","desc":" ホビーアニメの世界観でヒロインがえっちな目にあう作品です。微妙にNTR。 シリーズ化していますが、続く予定はありません。 ","keywords":"残酷な描写あり/R-18/巨乳/催眠/悪堕ち/NTR/ヒロピン","counts":"17,282文字"},{"id":"n3081ia","title":"貞操逆転異世界〜種族関係なく孕ませられるのは、この世界で俺一人だけ！？〜","url":"https://novel18.syosetu.com/n3081ia/","state":"連載中","desc":" 仕事に疲れた主人公、前野賢人が迷い込んだのは、 男女の貞操観念が逆転した異世界だった。  さらにこの世界は、100年前、悪しき大魔道士によってに引き起こされた【大転換】と呼ばれる、世界の不文律の書き換えが起きていた。 それにより、この世界で生まれる男女比は、1:100となり、かつ同種族間でしか子供を育む事は出来ない事となってしまう。 以降男は種族ごとに崇められるものや子種の道具として虐げられるものなど、扱いが変わり、その奪い合いで世界は混沌と化していた。  果たして賢人はこの世界で、無事生きていけるのか。 それは彼の男根にかかっているーーー！！！  ","keywords":"異世界転移/男主人公/西洋/中世/貞操逆転/貞操観念逆転/男女逆転/ハーレム/学園","counts":"2,022文字"},{"id":"n6617hs","title":"推しのドスケベレイヤーのイベントに参加したら何故か僕の事を溺愛しておりドスケベ誘惑されておちんぼ気持ちよくされて搾り取られちゃう話","url":"https://novel18.syosetu.com/n6617hs/","state":"完結済","desc":" 少年。雨雪白弥はオタクである。二次元に没頭しアニメキャラをオカズに精を出す。そんな彼だが一人のコスプレイヤーのファンであった。その名もrei。一年ほど前にSNSにアップロードした一枚のコスプレ写真が話題になり、その異様に整った顔立ちと長い黒髪。清楚美人といった雰囲気であるがそれと相反する爆乳、デカ尻のドスケベボティが話題になり一躍有名コスプレイヤーの仲間入りを果たした。白弥はreiの自撮りに惚れ、それ以来彼女のイベントには無理をしてでも極力足を運ぶようにしていた。そんなある日、彼女のサイン会の帰りにreiに連絡先を渡されて・・・。   ","keywords":"デカ尻/男主人公/イチャラブ/ハッピーエンド/♡喘ぎ/中出し/処女/長身/爆乳","counts":"106,753文字"}]
