[{"id":"n5808hd","title":"勇者の血を継ぐ俺のお隣さんは魔王一家","url":"https://novel18.syosetu.com/n5808hd/","state":"連載中","desc":" 1000年前に人間と魔族……争い合う二つの種族の間で講和条約を締結した勇者と魔王の末裔……人間の青年”アラン”と聡明な魔族の青肌美少女”リーネガルデ”は、長年の隣人にして幼馴染としての深い親愛の情とその血筋の宿命の間で葛藤を抱えていた。そして、血筋を理由に大切な幼馴染を失うことを恐れたアランは、リーネガルデに対し大胆な行動に出る。…………異種族ラブラブれいぷ交尾しあわせエンド中編。   『駆け出し勇者くん（最強）が宿敵青肌女魔界騎士を“テイム“して飼い慣らして強制的に幸せにしちゃうお話』 https://novel18.syosetu.com/n5320go/ 『生意気ショタ勇者が魔族の虜囚監獄で“淫紋“を刻まれて交尾奴隷堕ちした旧敵との浮気背徳えっちにドハマリするお話』 https://novel18.syosetu.com/n9541gq/ これらの短編と世界観と設定を共有しています。   【旧作人物・用語解説】 魔族：モンスター。高い魔力と知性を持ち、人間の姿形に近い種を便宜上”上級魔族”と呼ぶ。太古の昔に人間に奴隷にされていたせいもあって人間への敵愾心は高い。  テイム：人間が作り出した魔族特効の悪名高い服従魔法。制約はあるものの、上級魔族さえも奴隷化できる。異次元の魔力と非常に高いスキルが必要。禁術扱いされ現代では失伝。  勇者：人間界で魔族との戦いで名を上げた英雄に与えられていた尊称。しかし、実態は魔族ハンターに近い。末期には金目当てのゴロツキが勝手に勇者を名乗り、質的に劣化していた。  アルゴダール1世：魔族を統べる魔王様。冗談の通用しないお方で、まだ素人同然の駆け出し勇者にいきなり最強の最上級魔界騎士を送りつける勇者狩りを始める。リーネガルデの先祖。 　 アレク・エルダーウィン：勇者。元々孤児で自分を白眼視してくる環境から逃げるために勇者になる。勇者狩りを切り抜けた天才。アランの先祖。  リース・ネルガルリンデ：最上級魔界騎士。青肌のクールな美女。勇者アレクに幾度も敗北を喫する。魔族としての誇りを傷つけられて自決しようとするも、アレクの\"テイム\"で阻止される。アレクの妻。  グロリア・エルトミーネ：可愛らしいボーイッシュな女上級魔族。人間の捕虜を収容する\"ガロング監獄”の監獄長。虜囚となった勇者の虐待で悪名高い。     ","keywords":"純愛/幼馴染/青肌/魔族/クール/依存/淫語/マゾ/中出し/正常位/後背位/孕ませ/レイプ/❤︎多め/交尾","counts":"93,778文字"},{"id":"n3519hx","title":"隣人の騒音を注意したら、ドスケベボディの根暗女子大生と種付けセックスすることになった話","url":"https://novel18.syosetu.com/n3519hx/","state":"短編","desc":" 渚栄一は24歳会社員。 彼は毎晩毎晩アパートの隣の部屋から聞こえてくる喘ぎ声のせいで、不眠に悩んでいた。 ある日、意を決して隣人に注意に向かうのだが…… ","keywords":"中出し/処女/童貞","counts":"6,818文字"},{"id":"n7135hr","title":"絶滅防止法の世界でハーレムを","url":"https://novel18.syosetu.com/n7135hr/","state":"連載中","desc":" オレは永野一樹。気が付いたら６年生へとタイムスリップ。 と思ったら、記憶とそっくりだけどまるで違う世界なんだ。 ナニ、これ、女だらけじゃん！  この世界は男性が生まれにくくなっていたんだ。このままでは人類絶滅。 生殖能力のある男性はさらに貴重で特権階級。 女性はＣ－ＰＡＳと呼ばれる妊娠促進剤の接種が義務づけられてる。 こいつは、副作用と言うか「良い反応」があって 生殖能力のある男性に近づくと自然と欲情しちゃうんだって。 人類絶滅を食い止めるため、せっせと繁殖に励もうではないか！ 余分なことは考えずに、楽しく生きていこうっと。  －－－－－－－ おかげさまで【１９０万ＰＶ】 古川作品ですが「寝取られ」は封印されています。  ","keywords":"異世界転生/男主人公/現代/ハーレム/パラレルワールド/タイムリープ/貞操逆転/妊娠","counts":"177,244文字"},{"id":"n3171hx","title":"寝ころがって論文を読んでいる大柄なネコ族に霊長族の恋人がいたずらして報復で抱き潰される","url":"https://novel18.syosetu.com/n3171hx/","state":"完結済","desc":" ノゥイは長身で利口なネコ族で、レイ(霊長)族のアーヤの恋人だ。ふたりは同棲しており、結婚も近いと思われている。 ある日、ベッドに寝そべって印刷した論文を読んでいたノゥイのおしりを見ていたアーヤはむらむらしてしまい……  ///  ネコ族初の白星。体格差はすべてを解決する。 ","keywords":"ガールズラブ/女主人公/パラレルワールド/百合/レズ/体格差/わからせ/ボクっ娘/猫耳/潮吹き/ポルチオ/匂い/貝合わせ/ほのぼの/♡喘ぎ/一人称視点","counts":"22,059文字"},{"id":"n1469cz","title":"だれでも簡単！　即堕ちスイッチ　","url":"https://novel18.syosetu.com/n1469cz/","state":"連載中","desc":" 　骨董店めぐりという少し変わった趣味を持つ俺はある日たまたま立ち寄った店で「即堕ちスイッチ」という怪しい商品を手に入れる。半信半疑どころか疑いしかなかったけど、道端で出会った美少女に使ってみると本当に効果があった。 　この日から俺はその清純系美少女やその友達、近所のムチムチ若妻といった様々な女を堕としてヤリまくりのエロエロ生活を送ることになっていく。 ","keywords":"ＭＣ/女子高生/人妻/未亡人/ロリ姉妹/処女/淫乱/ハーレム/催眠/フェラ/無知ロリ/JK/JS/母娘/女教師","counts":"511,563文字"},{"id":"n0554hu","title":"夏ママ!!(タイトル変えました)","url":"https://novel18.syosetu.com/n0554hu/","state":"連載中","desc":" 高校1年の最初の夏休み、父は長期出張にて夏休みの間、家空けることとなる 密かに母に恋心を寄せる少年 光助(こうすけ)と息子を溺愛する母性強めの母 出張初日の夜、母に心の内を打ち明けたところ夏休みの間だけ母さんと恋人になる事に。 肉体関係にも拍車がかかっていき母の胸の内に秘めていた異常なまでの母性愛が解放されていきもう2人は止まらなくなる、、そして最後には、、、、  ヒロイン一覧(実母、幼なじみの母、幼なじみ、名ずけの母親、、キャバ嬢のお姉さん)        寝取られ無し スカトロ無し リョナ要素無し 逆転ナシ できる限り純愛路線 ","keywords":"近親相姦/母子相姦/母親/夏休み/妊娠/母性/実母/中出し/巨乳/母/人妻/幼なじみ/ママ友/キャバ嬢お姉さん/キャバ嬢ハーレム","counts":"230,232文字"},{"id":"n3192hx","title":"ふたなりチンポと特殊性癖を植え付けられたお嬢様がだんだん後戻り出来なくなっていくお話","url":"https://novel18.syosetu.com/n3192hx/","state":"連載中","desc":" ある日ふたなりチンポと特殊性癖を植え付けられたお嬢様！ 襲い来る性欲！何も知らない同級生！ 葛藤の日々が始まる！  pixivにも投稿してます。 https://www.pixiv.net/novel/series/9612971 ","keywords":"ガールズラブ/ダーク/女主人公/学園/ふたなり/ふた×女/♡喘ぎ/んほぉ系/洗脳/催眠/着ザー/競泳水着/AIイラスト/レズレイプ/大量射精","counts":"15,824文字"},{"id":"n3561hx","title":"強すぎる現代魔法少女を催眠調教で堕とす話","url":"https://novel18.syosetu.com/n3561hx/","state":"連載中","desc":" 現代魔法少女は強すぎた。 直接戦闘ではまず倒せない。  現代魔法少女への劣情から生まれた怪人ヒュプノシスは、魔法少女をじっくり時間をかけて堕とす作戦をとる。 ターゲットとなるのは『魔法少女ウズメ』。 黒髪ロングの孤独な少女に『父親』として接近したヒュプノシスは、彼女を堕とすために調教を開始する……  ※全5話。毎日11時更新 ※全話まとめをpixivに掲載 ","keywords":"残酷な描写あり/現代/魔法少女/催眠/悪堕ち/変身解除/睡眠調教/戦うヒロイン","counts":"21,568文字"},{"id":"n6180hv","title":"百合の間に挟まって(僕が先に好きだった幼馴染みの女の子が、いつの間にか学園一のお嬢様に百合堕とされていたので、チンポで奪い返します)","url":"https://novel18.syosetu.com/n6180hv/","state":"完結済","desc":" だいたいタイトル通りの内容です。  高校一年生の主人公が、上級生のお嬢様に百合堕とされた幼馴染みの女の子を奪い返す為に、悪戦苦闘する話です。  ※主人公以外の男は全員MOBです。名前も出てきません。 ※最終的にはなんとなくハッピーエンドで終わる予定です。(たぶん) ","keywords":"ガールズラブ/学園/現代/調教/膣内射精/処女/寝取り/レイプ/逆レイプ/イチャラブ/女子高生/幼馴染み/お嬢様/百合/３Ｐ４Ｐ/ハーレム","counts":"91,708文字"},{"id":"n0422go","title":"孕ませ転生冒険者","url":"https://novel18.syosetu.com/n0422go/","state":"連載中","desc":" 相手を孕ませることでレベルアップするというとんでもない加護を得た主人公が、冒険者としての頭角を現して世界と女を股にかける奇想天外な冒険譚！  （22.2/25）このたび『ＣＯＭＩＣらぐちゅう』様でコミカライズ版の連載がスタートしました。しかもフルカラー！　コミカライズ版のタイトルは『俺のレベルアップがおかしい！ ～デキる男の異世界転生～』です。作画・みつあし先生。 ","keywords":"残酷な描写あり/異世界転生/ダーク/ギャグ/男主人公/西洋/中世/冒険者/チート/中出し/レイプ/異世界/魔法/処女/孕ませ/成り上がり","counts":"335,880文字"},{"id":"n4913gc","title":"監禁王","url":"https://novel18.syosetu.com/n4913gc/","state":"連載中","desc":" 　おかげさまで、書籍版１巻～４巻（イラスト：ぺい先生）好評発売中！ 　KADOKAWAヤングドラゴンエイジ誌にて、あしもと☆よいか先生によるコミック版『監禁王』好評連載中！単行本第一巻二巻好評につき、一巻四刷！第二巻も即重版。 　気弱な生徒、木島文雄の前に悪魔を名乗る女の子が現れた。 　彼女は魔界のキャンペーンガールと名乗り、類まれなる悪の才能の持ち主として、彼に、『何もないところに部屋を作り出す能力』を与える。 　最初は悪用することもなく、それなりに便利に能力を使っていた文雄ではあったが、ある日、クラスの上位カーストの者たちに言いがかりをつけられ酷い目に遭わされる。 　いままでならば泣き寝入りするしかなかったはずだった。 　だが、今の彼には『能力』がある。 「後悔させてやる！」 　彼は『能力』で部屋を作り出し、監禁と洗脳による復讐を開始した。 ","keywords":"残酷な描写あり/監禁/男主人公/現代/ハーレム/チート/洗脳/復讐/奴隷/調教/同級生/快楽堕ち/寝取り/ラブラブ/書籍化/コミカライズ","counts":"1,701,797文字"},{"id":"n0846hx","title":"『トリックオアトリート！　お菓子をくれなきゃ、エッチな悪戯しちゃうぞ～』と親友の娘である双子姉妹が天使、悪魔のコスプレをして、襲い掛かってくる話。僕は神様のコスプレをして2人の相手をします。","url":"https://novel18.syosetu.com/n0846hx/","state":"完結済","desc":" 　主人公：清雄 優飛(せお・ゆうと) 亮とは幼稚園からの親友。『双子が生まれた』と聞かされ驚いたが『俺が育てる』と言った時はもっと驚く。身長：178cm　職業：イラストレーター。  　浄見天良(きよみ・そら) 天使役、15歳。Eカップの巨乳、くびれはしっかりある。お尻は光ほどではないが大きめ。足はすらっと長い。服装：白ビキニの上下に白い羽、白靴下。身長：150cm  　浄見光(きよみ・ひかり) 悪魔役、15歳。お尻が大きくふっくらしているため、太ももまでもっちりしている。胸は控えめなBカップ。服装：黒ビキニの上下に黒い翼、黒靴下。身長：150㎝  　浄見亮(きよみ・りょう) 天良と光の親。妻は他界している。18の時に付き合っていた彼女と出来てしまった双子を引き取り、男手1つで育ててきた。年齢は33歳。  　あらすじ。  　亮が仕事で忙しいときは僕が代わりに双子の面倒を見ていた。  　大学の夏休み春休み冬休みは4年間全て潰して面倒を見ていた。  　僕も仕事をやり始めて面倒を見る機会は減ったが、亮と仕事の都合を合わせて双子の面倒は変わらずに見ていた。  　運動会、授業参観、学芸会、出られるものはすべて出席し、双子にとっては2人目の父親のような存在になっていると思っていた。  　ただ、双子も中学生になり性格が変わった。  　やたらと布面積の少ない服を着るようになった光と、明らかに胸とお尻が成長している天良。  　僕が双子を見る目はいつの間にか娘から女になっている。  　そんな複雑な思いを悶々と抱いていたあるハロウィンの日、天使と悪魔の格好をした双子に『トリックオアトリート。お菓子くれないとエッチな悪戯しちゃうぞ』と言われ、両手に持っているお菓子を後ろに隠す。  　にんまりする双子に手を引かれ、僕は……ベッドに押し倒された。  ","keywords":"男主人公/ハーレム/巨乳/女子中学生/美少女/双子/処女/潮吹き/天使と悪魔/シーツ/コスプレ/ハロウィン2022/貧乳/イチャラブ","counts":"74,194文字"},{"id":"n5268hr","title":"異世界転移　人恋しくて買った奴隷が気づいたら生産チート無双してました。","url":"https://novel18.syosetu.com/n5268hr/","state":"連載中","desc":" 異世界に転移した主人公が探索者として生活していたある日、たまたま、ダンジョンで見つけた宝箱から高額アイテムを発見し、それを売った事で臨時収入を得た。  そのお金で久しぶりに贅沢な食事にをして、ほろ酔い気分で宿に帰っている途中。奴隷商の店の軒先で売られていた、やせ細り、今にも倒れそうな少女を見つけてしまう。  人恋しさと、酔った勢いでその奴隷を購入し、主人公の生活に変化をもたらしていくことに。  ☆＝エロス ","keywords":"異世界転移/男主人公/西洋/中世/職業もの/チート/ハーレム/魔法/冒険/日常/ダンジョン","counts":"134,741文字"},{"id":"n3004hh","title":"【書籍版好評発売中】伝説の俺【コミカライズ決定】","url":"https://novel18.syosetu.com/n3004hh/","state":"連載中","desc":" ◆おかげさまで書籍化・コミカライズ決定いたしました！ 帝国占領下の王都ヴェスタ。 そこで、幼女を救うために命を落とした元宮廷魔術師の浮浪者オズマは、三百年後の世界に転生した。 暗い森の中で目を覚ますオズマ。 彼を迎えに来たという女騎士とメイドに案内されて、オズマは訳の分からないまま女王に謁見する。そして女王は彼にこう告げた。 「大英雄オズマさま、この国は我が祖先がアナタの為にこしらえたもの。この国は土の一かけら、草木の一本に到るまで全てが、御身の為にのみ存在するのです。アナタとの子を宿すことこそ、王家の悲願！　さあ、我が娘たちに子種をお与えください！」 どういうわけか、三百年後の世界では、オズマは伝説の大英雄として祭り上げられていたのである。 ","keywords":"男主人公/ハーレム/チート/魔法/俺TUEEE！/メイド/女騎士/三百年後に転生/姫/コミカライズ/主人公最強/シリアス時々コメディ/基本的にイチャラブ/学園/書籍化","counts":"241,249文字"},{"id":"n0129hw","title":"亡き妻の忘れ形見の娘におねだりされたのでデカチンで性教育してあげる話","url":"https://novel18.syosetu.com/n0129hw/","state":"連載中","desc":" ※1話辺り約1万字、全7話(8万字)の予定です。毎週土曜日20時更新、11/12完結予定。 　最愛の妻、悠美を亡くして早五年、私は悠美の忘れ形見の最愛の娘、ミルラと二人、都会の真ん中で穏やかな日々を過ごしていた。 　六年生の春、ゴールデンウィークも明けたころ、ミルラに一緒に入浴することをおねだりされた私は、それをなし崩し的に承諾してしまい――。  　父娘は、父娘で、いられなくなっていく。  【登場人物】 ・私/パパ　アラフォー 八王子市出身。中高一貫の男子校を卒業後、国立大学の理系学部に進学し、そのまま修士課程を修了。そして、東京に拠点のある化学メーカーに就職した。 　友人の紹介で初めての恋人である悠美と出会い、童貞と名字を捧げて、娘ミルラを儲ける。巨根の持ち主であるが、悠美が痛がってしまったため、根元まで挿入できたことはない。  ・ミルラ　六年生 鎌倉市生まれ台東区育ち。私立の学校に通っていて、母親の面影が濃く出ていることもあり、お嬢様のような気品を漂わせている。しかし、母親が幼い内になくなったことも手伝い、良くも悪くも大人びている。家事もしっかりとこなす。初潮はまた訪れていないが、背丈は標準的で百五十センチメートル程度。癖っ毛と膨らみかけの胸がチャームポイント。  ・悠美　享年アラサー 鎌倉市出身。旧家の出身で小学校から大学までずっと女子校に通っていた。蝶よ花よと育てられたため、鷹揚な性格で良くも悪くも自分が恵まれていることに無自覚だった。また容姿端麗で豊満な身体、そして艶やかな黒髪の持ち主だったことも手伝い、私/パパと出会う前から男性経験はそれなりにあった。セックスは心を通わせることが大事だと考えていたため、激しいプレイに対してはかなり消極的だった。 ","keywords":"男主人公/シリアス/現代/日常/純愛/単独ヒロイン/ロリ/JS/父娘/近親相姦/巨根/中出し/♡喘ぎ/自宅/処女","counts":"86,492文字"},{"id":"n3239hs","title":"クラスで浮いている女の子と仲良くなったらなんでもしてくれるようになったのでオナホにした。","url":"https://novel18.syosetu.com/n3239hs/","state":"連載中","desc":" ※可愛く無垢な女の子が徐々にえっちに調教されていくのを見たい人向けの作品です。 　高校入学後、重度のコミュ症のせいでクラスの誰とも馴染むことができなかった地味なボッチ少女朱里（あかり）。主人公孝弘（たかひろ）は落とし物を拾ったことから交流を持ち、朱里が実は美少女であること、さらに簡単につけ込みやすい性格をしていることに気が付く。最初は朱里のそんな性格を心配する孝弘だったが、だんだんと自分の欲望に忠実になり、朱里を性欲の捌け口として使っていくようになっていく。  　こんな感じのあいもかわらず調教ものです。今回は状況作りをじっくりやっていきますので、エロまでちょい長いと感じるかもしれません。ただ話が進めばちゃんと濃厚なエロシーン書いていきます。 　主人公は鬼畜じゃないので基本は和姦で寝取られとかはありません。エロの内容はアブノーマルなSM系が多くなる、筈。あとエロ要員は途中から1人増えます。今回はちゃんと増えます。 ","keywords":"ガールズラブ/男主人公/コミュ症ヒロイン/和姦　調教　オナホ化/奉仕　フェラチオ/イラマチオ/精飲　処女　膣内射精/放尿　飲尿　浣腸/アナルセックス/拘束　玩具　潮吹き/SM　スパンキング","counts":"227,167文字"},{"id":"n6412hm","title":"夏の日、僕と彼女は痺れるようなセックスをする。","url":"https://novel18.syosetu.com/n6412hm/","state":"短編","desc":" 修司の通う高校に銀髪の美少女が転校してきた。彼女は帯電体質で、誰も彼女に触れないレベルだった。  そんなある日、僕だけは彼女に触（さわ）れることが判明する。当たり前の青春を謳歌したい彼女と、手つなぎデートする修司。　  些細なことにいちいち感動する彼女に、修司の理性と忍耐力も抑えられなくなっていく。そして夏の蒸し暑い日の夕暮れ、彼女の部屋で、修司は無垢な彼女を押し倒し、痺れるような甘いセックスをした。  お互いに、ある秘密を抱えながら。  ※ヒロインの鬱設定（過去話）注意です。 ※旧タイトル「転校してきた銀髪美少女は誰も触れないレベルの帯電体質持ちだったけど、僕だけは触っても平気みたいなので全裸密着してイチャラブ種付けセックスをする話」  ","keywords":"男主人公/学園/銀髪美少女転校生/女子高生/種付け/中出し/恋愛/イチャラブ/純愛/気だるい系年上セフレ/エロすぎる実験施設/ハッピーエンド/主人公の嘘/ヒロインの嘘/気持ち良すぎる種付け","counts":"27,616文字"},{"id":"n8550hu","title":"【一章完結】貞操逆転世界で男で俺だけ性欲がある","url":"https://novel18.syosetu.com/n8550hu/","state":"連載中","desc":" 男女の出生比率が1:100の男性優遇社会。男性には性欲がない。  そんな世界で高校1年の男である新堂雅胤（まさたね）には性欲がある。  搾精場で射精を手伝ってもらい精子を提供して社会貢献をしたり、お尻にボールペンが入って取れない女の子からペンをとってあげたりしていた。  男性は男性で生きづらい世の中だが、雅胤は自分に性欲が唯一あることと射精時に大量の精子を出す事を武器に自分の思うように生きる。  ・性欲を我慢するエッチな女性が多い ・女性のオナニーシーン多め ・ギャグ寄りなエッチシーン多め ・異常シチュエーション ・シリアス0.1%のコメディ99.9%  ※各話の♡はエッチなシーンが主な話です。 ※ご都合主義です。 ","keywords":"男主人公/学園/ハーレム/ハッピーエンド/貞操逆転/イキまくり/自慰/大量射精/アナルにボールペンが/搾精/ご都合主義/おっぱい/♡マークあり/コメディー/恋愛","counts":"223,187文字"},{"id":"n3464hx","title":"結婚記念日のプレゼント(種付けおじさん)","url":"https://novel18.syosetu.com/n3464hx/","state":"短編","desc":" 結婚記念日のプレゼントに悩んだ悠太は上司と相談して種付けおじさんをプレゼントすることにする。 目論見は大成功で妻の明里は喜んでくれたが、次第に夫よりも種付けおじさんを優先するようになり… ","keywords":"NTR/寝取られ/常識がエロい/常識改変/種付けおじさん/人妻/新婚旅行","counts":"5,633文字"},{"id":"n2806hl","title":"黒神龍の御子になった異世界冒険譚～最強ドラゴンの夫になって異世界ハーレム無双～","url":"https://novel18.syosetu.com/n2806hl/","state":"連載中","desc":" 2022.10.25 一迅社様より頂きましたアンソロジー・コミックのプロット作成が本格始動・進行中！ 魅力のある作品を鋭意努力してお届けしたいと思います！  ********************  両親を喪ってから祖父母に育てられ、その後に祖母、最後に祖父を見送って天涯孤独の身となった高校卒業間近の九頭竜八雲は、買い物に出ようと玄関を出た瞬間、そこは異世界の草原だった。  突然の出来事に呆気に取られていた八雲は、次の瞬間、巨大な影に飲み込まれて、また違う世界へと移される。  そこで出会う美女は、これから八雲の人生を大きく変える存在、この世界で四匹の神龍の一人、黒神龍だった。  誰が召喚したのかわからない八雲と契約し、黒神龍の御子とする提案を受ける八雲。  そして黒神龍の率いるメイド軍団の美女達も含めえて、八雲の異世界冒険譚が始まる。   ********************  初作品・初エロ作品となります。  ストーリーとエロ表現にはこだわっていきたいとおもいますので、よろしくお願い申し上げます。   ※現在毎日22時更新予定としていますが、リアルの関係でズレる場合ご了承下さい。  ********************  22.01.30　日間総合ランキング　８位　ありがとうございます！  ********************  22.03.12  エロ回にハートマークつけてましたが、作品内で区分けすることが作品の展開をスムーズに進行出来ない弊害に感じて、エロ回マークは削除しました。  ********************  2022.07.25 タイトルにサブタイトル追加 黒神龍の御子になった異世界冒険譚～最強ドラゴンの夫になって異世界ハーレム無双～  ********************  2022.08.19 一迅社様よりアンソロジーコミックのコミカライズのお話を頂きました。 詳細はまたわかり次第、お知らせ致しますので、宜しくお願い申し上げます。   ","keywords":"残酷な描写あり/ガールズラブ/異世界転生/異世界転移/ハーレム/メイド/男主人公/魔法/チート/イチャラブ/冒険/中出し/亜人種/ファンタジー/ほのぼの/美少女/ハッピーエンド/異世界/触手","counts":"1,825,618文字"},{"id":"n2098fp","title":"貞操観念の異なる世界に来てしまったので、しょうがないから満喫する","url":"https://novel18.syosetu.com/n2098fp/","state":"連載中","desc":" 過労により急死してしまった宮内徹は、極端に男の少ない平行世界に高校一年生となって転移した。 男が優遇される世界でも徹は元来の誠実さを失わず、しかし性に対する欲望には忠実に生きようと考える。 ※テンプレ盛りだくさんの落書きです。エロはソフトな内容です。読みやすい書き方を心掛けています。更新はいつになるかわかりません。 ","keywords":"貞操逆転/ハーレム/平行世界/男主人公/高校生/身体測定/イタズラ/ほのぼの/微エロ/純愛？","counts":"166,119文字"},{"id":"n0768gj","title":"学園物の乙女ゲームの世界に転生したけど、チート持ちの背景男子生徒だったようです。","url":"https://novel18.syosetu.com/n0768gj/","state":"連載中","desc":" ホームセンターでバイトをして過ごしていた健太は、妹が好きな学園物の乙女ゲームに似た世界に転生してしまい、気が付けば背景キャラの男子生徒になっていた。転生する時にバイト先のホームセンターで売られている物を取り寄せることが出来る不思議なアイテムを授かる。転生先では平民のケントとして家の向かい側にあるバイト先のパン屋を繁盛させて生活環境を向上させようと頑張る事にしたが、なぜか周りに魅力的な女性達が増えていくようになる。  思い付きで変な設定が付くこともあります。  ◆◇◆双葉社さんのマンガアプリ【マンガがうがう】、Webサイト【がうがうモンスター】でコミカライズ版が連載中、モンスターコミックスより１巻、２巻が紙版、電子版の両方で販売中◆◇◆  【お読みになる前に】 お読みになられる方によっては、作中で不快に感じる展開や人物が登場する可能性があります。サブキャラ同士のカップルが誕生する話も存在しますので抵抗を感じる方は。ご留意頂ますようお願いいたします。  【この作品について】 元々は小説家になろうのR-15作品として掲載（2017/09/25）をはじめましたが、諸事情でノクターンノベルズの方へ移動（2020/07/15）してきました。２９２話までは前書き、後書き部分と文章の修正箇所を除き当時の内容をそのままの状態で載せています。２９３話よりノクターンノベルズに合せた内容で執筆しています。 ","keywords":"残酷な描写あり/異世界転生/男主人公/ハーレム/チート/魔法/ゲーム/悪役令嬢/妖精/主役外の濃厚シーン有/コミカライズ/妹/巨乳/貧乳/聖女","counts":"1,703,903文字"},{"id":"n6838hw","title":"学園を裏から支配している俺が、主人公のヒロインたちを寝取って堕とす","url":"https://novel18.syosetu.com/n6838hw/","state":"連載中","desc":" 　舞台は、魔術師（メイガス）を育成することを目的として建てられた、新魔術学園。  　裏戯 宝禍（うらぎ ほうか）は、入学してたった三ヶ月の一年生でありながら、この学園の女全てを性奴隷に堕とした裏の支配者だった。  　教員の約三分の一。学園長や理事長までも性奴隷にしてオナホのように扱う彼の目的はただ一つ。王魔 霊（おうま れい）という男子のまわりにいる女を寝取ることだ。  　その九人の女を、犯し、堕とし、奪い尽くす。彼女らの人生すらも自分のものにして、宝禍は一体どうするのか。王魔霊は一体、どうするのか──？ ","keywords":"残酷な描写あり/男主人公/セックス最強/ハーレム/従順/寝取り/調教/快楽堕ち","counts":"49,399文字"}]
